{"meta": {"id": "74046425", "type": "article", "source": "http://www.rainews.it/dl/rainews/articoli/venezia-omaggio-a-Morricone-aprira-la-cerimonia-d-inaugurazione-della-Mostra-del-cinema-748cd261-e9fd-4b9c-9135-064e8a1e7225.html", "meta": "30 agosto 2020 ", "title": "​Venezia, omaggio a Morricone aprirà la cerimonia d inaugurazione della Mostra del cinema ", "lang": "it", "date": "2020-08-30 00:00:00", "hate": [], "terms": "ennio, morricone", "loc": "Thailand, Ukraine"}, "text": "Condividi 30 agosto 2020Un omaggio al maestro Ennio Morricone aprirà la Cerimonia d inaugurazione della 77a Mostra Internazionale d Arte Cinematografica di Venezia, trasmessa in diretta mercoledì 2 settembre su Rai Movie a partire dalle ore 19.00. La Roma Sinfonietta, condotta dal maestro Andrea Morricone, figlio di Ennio, e composta da 3 primi violini, 3 secondi violini, 1 viola, 1 violoncello e 1 contrabbasso, eseguirà sul palco della Sala Grande del Palazzo del Cinema, Il tema di Deborah , dalla colonna sonora del film C era una volta in America (1984), ultimo lungometraggio diretto da Sergio Leone. La cerimonia d apertura vedrà la presenza del figlio di Ennio, Marco, e dei familiari. Ennio Morricone, già Leone d oro alla carriera della Mostra del Cinema del 1995, è stato un musicista e compositore cinematografico tra i più influenti e prolifici della seconda metà del Novecento. In questo modo, la Biennale intende rendere omaggio al suo genio universalmente riconosciuto. "}
{"meta": {"id": "72898675", "type": "article", "source": "http://www.rainews.it/dl/rainews/articoli/Formula-1-Hamilton-Mercedes-Bottas-Verstappen-Ferrari-Leclerc-Vettel-86914dbf-89a2-4682-9829-b1467f7436ad.html", "meta": "30 agosto 2020 ", "title": "Hamilton domina a Spa su Bottas e Verstappen, disastro Ferrari: 13° e 14° posto ", "lang": "it", "date": "2020-08-30 00:00:00", "hate": [], "terms": "hamilton, girare, gomma, leclerc", "loc": "Brazil, Italy, Belgium, United States of America, Canada"}, "text": "Condividi 30 agosto 2020Lewis Hamilton si vendica di Max Verstappen e domina il Gran Premio del Belgio, settima prova del Campionato del Mondo. Il pilota britannico della Mercedes, campione del mondo in carica e leader della classifica iridata, precede l’altra freccia d’argento di Valtteri Bottas (a 8 448) e la Red Bull dell’olandese (a 15 455), che aveva vinto due settimane fa il Gp del 70° anniversario a Silverstone. Sul circuito di Spa, per Hamilton, scattato dalla pole, una gara tutta di testa, messa in pericolo solo dalla tenuta delle gomme nel finale. Per il britannico si tratta dell’89° successo in carriera, il quinto stagionale. Per la Ferrari, giornata disastrosa, come lasciavano intendere le qualifiche, dove le rosse non erano entrate in Q3. Scattati dalla settima fila, Sebastian Vettel chiude in 13ma posizione, Charles Leclerc in 14ma. Una Caporetto. Dietro i tre di testa, a punti anche Daniel Ricciardo, autore del giro più veloce, davanti all’altra Renault di Esteban Ocon, sesta la seconda Red Bull di Albon, poi la McLaren di Lando Norris, l’Alpha Tauri di Gasly, nona e decima le Racing Point di Stroll e Perez. Non è partito Carlos Sainz, Jr., ritiratosi alla fine del giro di schieramento per un problema al motore della sua McLaren. In classifica generale, Hamilton consolida la sua leadership con 157 punti, mentre Verstappen ne ha 110 e l’altro pilota della Mercedes, Bottas, ne conta 107. Pacato il commento di Hamilton: Non è stata una gara semplice come è sembrata, ho fatto qualche bloccaggio che ha dato delle vibrazioni. Le temperature delle gomme stavano calando. Un pochino ho faticato, ma è stata una giornata perfetta per noi . Sconfortato Leclerc: Veramente brutto, Dobbiamo fare qualcosa. Ho provato a dare il massimo ma oggi era veramente difficile. Non ce la facciamo a sorpassare . Poi il monegasco della Ferrari pensa ai prossimi appuntamenti: A Monza sarà molto difficile, al Mugello e Imola abbiamo più speranze per tornare dove eravamo prima, ma a Monza la vedo veramente dura . La cronaca. Hamilton e Bottas in prima fila, Verstappen in seconda con Ricciardo, ma Ocon brucia il pilota della Renault. Leclerc guadagna cinque posizioni, poi il ferrarista accusa problemi e viene superato da diversi concorrenti e si ritrova 12°. All’11° giro safety car in pista per un incidente tra Giovinazzi e Russell, senza conseguenze per i piloti. Cominciano i cambi gomme, tutti con le dure. Dopo l’uscita della safety car sempre Hamilton, Bottas e Verstappen, con Gasly quarto e Perez quinto, che non hanno effettuato il pit stop. Al 19° giro Leclerc tenta di superare Vettel e le due Ferrari si toccano. Perez cambia le gomme alla stessa tornata, mentre Gasly tira lungo (si fermerà al 27° giro). Leclerc rientra ai box per il pit stop al 25° giro. Dal 38° giro le gomme cominciano a dare problemi, tenendo in apprensione Mercedes e Red Bull. Ma Hamilton conduce in porto il Gp e stacca la vittoria numero 89 di una carriera strabiliante. La Formula 1 torna il prossimo fine settimana con uno degli appuntamenti più attesi: il Gran Premio d’Italia sullo storico circuito di Monza. "}
{"meta": {"id": "44145676", "type": "article", "source": "http://www.rainews.it/dl/rainews/articoli/Clima-nuovo-record-gas-serra-eventi-sempre-piu-estremi-3b42c7ee-60d4-4e79-8bfd-46ad817259a9.html", "meta": "25 novembre 2019 ", "title": "Clima:nuovo record gas serra, eventi sempre più estremi ", "lang": "it", "date": "2019-11-25 00:00:00", "hate": [], "terms": "aumentare, co2, gas", "loc": "Canada, Switzerland, Mexico"}, "text": "Condividi 25 novembre 2019Altro nuovo record dei livelli di gas serra. Lo dice l Organizzazione meteorologica mondiale (Omm) nel bollettino pubblicato oggi. Questa tendenza a lungo termine,dicono gli esperti, si traduce in impatti sempre più gravi dei cambiamenti climatici, con temperature in aumento, condizioni meteo più estreme, stress idrico, innalzamento del livello del mare e perturbazione degli ecosistemi marini e terrestri .Inoltre non vi è alcun segno di rallentamento, per non parlaredi un calo , afferma il segretario generale dell Omm, Petteri Taalas. Ilbollettino dei gas serra dell Omm ha dimostrato che le concentrazioni medie globali di anidride carbonica (CO2) hanno raggiunto 407,8 parti per milione nel 2018, rispetto a 405,5 parti per milione (ppm) nel 2017. L aumento di CO2 dal 2017 al 2018 è stato molto vicino a quello osservato dal 2016 al 2017 e appena sopra la media nell ultimo decennio. I livelli globali di CO2, che resta in atmosfera per secoli e negli oceani ancora più a lungo, hanno attraversato il benchmark simbolico e significativo di 400 parti per milione nel 2015. Anche le concentrazioni di metano e protossido di azoto sono aumentate in misura maggiore rispetto allo scorso decennio,secondo le osservazioni della rete Global Atmosphere Watch che comprende stazioni nell Artico remoto, aree montane e isole tropicali. Dal 1990, c è stato un aumento del 43% della forzatura radiativa totale - l effetto del riscaldamento sul clima - da parte dei gas serra di lunga durata. La CO2 rappresenta circa l 80% di questo, secondo i dati dell Amministrazione nazionale oceanica e atmosferica degli Stati Uniti citati nel Bollettino Omm. Nessun rallentamento, dunque, per non parlare di un calo,nella concentrazione di gas serra nell atmosfera nonostante tutti gli impegni previsti dall accordo di Parigi sui cambiamenti climatici , dice Taalas sottolineando che dobbiamo tradurre gli impegni in azioni e aumentare il livello di ambizione per il bene del futuro benessere dell umanità . E Taalas conclude: Vale la pena ricordare che l ultima volta che la Terra ha sperimentato una concentrazione comparabile di CO2 è stata 3-5 milioni di anni fa. Allora, la temperatura era più calda di 2-3 gradi, il livello del mare era di 10-20 metri più alto di adesso . "}
{"meta": {"id": "49791685", "type": "article", "source": "http://www.rainews.it/dl/rainews/articoli/Premio-Campiello-finale-il-5-settembre-in-Piazza-San-Marco-9e816ff7-f8fa-45e3-bae2-aca1ffcd2668.html", "meta": "03 luglio 2020 ", "title": "Premio Campiello, la finale il 5 settembre in Piazza San Marco ", "lang": "it", "date": "2020-07-03 00:00:00", "hate": [], "terms": "campiello, essere, premio", "loc": "Italy, Spain, Ireland"}, "text": "Campiello, c è Guccini nella cinquina dei finalisti Condividi 03 luglio 2020La finale del Premio Campiello si terrà per la prima volta in Piazza San Marco a Venezia, sabato 5 settembre: una novità importante per il premio letterario fondato dagli industriali del Veneto e per tutta la città di Venezia. La proclamazione del vincitore assoluto in Piazza San Marco rappresenterà infatti il ritorno dei grandi eventi culturali in una città che tanto ne ha sofferto l assenza negli ultimi mesi. L annuncio è stato dato oggi a Venezia durante l evento, co-organizzato con Umana, nel corso del quale sono intervenuti i cinque finalisti della 58a edizione del Premio Campiello, insieme al sindaco Luigi Brugnaro, a Maria Raffaella Caprioglio, presidente di Umana, ed Enrico Carraro, presidente della Fondazione Il Campiello e di Confindustria Veneto. Il messaggio che con il Campiello gli imprenditori veneti vogliono lanciare quest anno è quello di non arrendersi di fronte alle difficoltà e cercare soluzioni alternative alle sfide che incontriamo , spiega Carraro. L impegno che abbiamo preso è quello di rendere il Premio ancora più vicino alle persone e ai lettori, di farne una occasione di riavvicinamento sociale dopo mesi di distanziamento. "}
{"meta": {"id": "64535100", "type": "article", "source": "http://www.rainews.it/dl/rainews/articoli/Spazio-Luca-Parmitano-dice-Terra-fragile-ma-la-vita-sopravvivera-uomo-a-rischio-9c922345-3730-40d6-94fd-db426b8ec767.html", "meta": "08 febbraio 2020 ", "title": "​Spazio, Parmitano: La Terra è fragile, ma la vita sopravviverà. A rischio è l uomo ", "lang": "it", "date": "2020-02-08 00:00:00", "hate": [], "terms": "essere, parmitano, luca, spaziare", "loc": "Spain, Costa Rica, United States of America"}, "text": "Missione compiuta per Luca Parmitano: l astronauta italiano è rientrato sulla Terra Le Alpi spina dorsale che mai si piega nel tempo , le foto ricordo dalla Iss di Luca Parmitano Luca Parmitano fotografa dallo spazio l occhio dell uragano Dorian Parmitano: la notte che avanza vista dallo spazio L Africa, pelle della Terra, e le sue geometrie frattali. Gli scatti dalla Iss di Luca Parmitano Come zucchero a velo : ecco la Sicilia vista da Luca Parmitano Amazzonia in fiamme vista dallo spazio. Parmitano: fumo visibile per migliaia di chilometri Condividi 08 febbraio 2020La fragilità del nostro pianeta vista dallo spazio è vera . Non ha mezzi termini l astronuta italiano dell Esa, Luca Parmitano, parlando nel corso della prima conferenza stampa internazionale al centro astronauti dell Esa, a Colonia. Dalla vistadall alto del nostro pianeta, nella overwiev che hai dallo spazio,dalla Stazione Spaziale Internazionale, spiega Luca, ti accorgi chequello che hai visto fino a questo momento della Terra è solo unapiccolissima parte di un sistema vivente che è a rischio, ma la vita continua ben oltre i danni che stiamo facendo perché l universo è predisposto per la vita , a rischio invece è l uomo e bisogna agire . Dallo spazio si vede la fragilità, la bellezza della natura che si ribella nella sua capacità devastante di farci sentire piccoli . Parmitano, appena rientrato dopo 201giorni trascorsi sulla Iss, rivela che nei 7 mesi in orbita abbiamo assistito a uragani mai visti prima: sulle Bahamas, su Portico .Con l equipaggio della Iss, racconta, abbiamo visto fuochibruciare nelle foreste Amazzoniche, in Africa, in Australia . Ho fotografato l Australia per 4 mesi, un intero continente in rosso commenta. Questa fragilità così evidente -prosegue- ha l effetto di farci pensare: qual è l elemento più fragile? Me lo hanno chiesto anche al summit sul clima all Onu . Era una domanda che non mi aspettavo: la cosa più fragile siamo noi uomini scandisce. La vita -osserva l astronauta- continuerà ben oltre i danni che stiamo facendo, l Universo è predisposto per la vita, la vita è perfettamente allineata con i principi della fisica, quindi continuerà ad esserci ma non è detto che in futuro ci sia l uomo in questo sistema . Se vogliamo preservare l umo è il momento di agire. E un problema che ci riguarda molto, molto da vicino avverte. "}
{"meta": {"id": "89644327", "type": "article", "source": "http://www.rainews.it/dl/rainews/articoli/Scuola-vertice-tra-governo-ed-enti-locali-sui-trasporti-7236110c-7f64-49b8-91d6-5d8f1e0ae8e1.html", "meta": "31 agosto 2020 ", "title": "Scuola, oggi vertice tra governo ed enti locali sui trasporti ", "lang": "it", "date": "2020-08-31 00:00:00", "hate": [], "terms": "fnopi, essere", "loc": "Italy"}, "text": "Condividi 31 agosto 2020Attesa oggi per la conferenza straordinaria Stato-Regioni, che si confronteranno sulla questione dei trasporti in vista della ripresa della scuola, alla luce anche delle nuove linee guida definitive del Comitato tecnico scientifico. Intantonovemila infermieri scolastici, uno per ogni plesso, in azione diretta, e non solo su chiamata, per verificare la corretta applicazione delle misure anti-Covid, ma anche la salute e i bisogni assistenziali degli alunni (e del personale docente) non-Covid. Questo l annuncio della Federazione nazionale degli ordini delle professioni infermieristiche (Fnopi) pronta a scendere in campo con le proprie forze. Un infermiere, sottolinea la Fnopi, che di fatto c è già, ed è l infermiere di famiglia e comunità. La nostra Federazione assicura la massima collaborazione alle istituzioni per consentire una riapertura in sicurezza delle scuole , dice la presidente di Fnopi, Barbara Mangiacavalli. Sarebbe una buona idea quella di far sottoscrivere- in vista dell inizio dell anno scolastico- delle autocertificazioni ai genitori, per i ragazzi minorenni, come quelle già distribuite negli aeroporti. Ed è in linea con tutte le precauzioni prese a livello nazionale . E quanto affermaAntonello Giannelli, presidente dell Associazione Nazionale Presidi (Anp). Sulla somministrazione di test sierologici, estesi su base volontaria, anche ai ragazzi, Giannelli ha commentato: Siamo favorevoli allo screening degli studenti. Credo però che non ci siano sufficienti risorse per effettuarli a tappeto, considerando che sono 8,5 milioni . "}
