{"meta": {"id": "84930041", "type": "article", "source": "http://www.tradicionviva.es/2020/09/03/mujer-condenada-a-10-anos-por-denuncia-falsa/", "meta": "Por Redaccion Publicado hace 6 días .", "title": "Mujer condenada a 10 años por denuncia falsa"}, "text": "Una vez mas un Tribunal (en este ocasión la Audiencia Provincial de León), condena a una mujer por denuncia falsa, y los grandes medios de comunicación ocultan la noticia, pues desestabiliza la verdad oficial, a saber: que todo hombre es violento, que todas las mujeres son inocentes, y que en materia de violencia de género no existen las denuncias falsas. Curiosamente el portal del Consejo General del Poder Judicial que se encarga siempre de destacar todas las sentencias en las que se condena a un varón, no ha reseñado esta sentencia de la Audiencia Provincial de León. La Audiencia ha sido clara: la mujer, conocida como la víctima del pegamento en la vagina,es culpable de una denuncia falsa, es decir de simulación de delito y además también se la condena por otros dos delitos de detenciones ilegales , por lo que se le impone una condena de diez años de prisión (además de la obligación de indemnizar a su expareja con la irrosoria cantidad de 25.000 euros).  Publicidad. No sabemos si las feministas se manifestarán bajo el lema “nosotras si te creemos” , pero la realidad es que todos los juristas comentan el número cada vez mayor de denuncias falsas, quizá motivadas por la sensación de impunidad en la que vive instalado el feminismo radical. El fallo indica que queda claro que la escenificación y actos preparatorios fueron concebidos por la propia mujer para  “asegurarse la detención e ingreso en prisión con carácter indefinido de su expareja” , que había quedado libre días antes de la denuncia tramitada entre agosto y octubre de 2016. Una cuenta falsa de correo electrónico y los materiales adquiridos por ella misma en un establecimiento regentado por chinos en Fabero dejaron al descubierto una historia truculenta que dejó perpleja a toda la sociedad que la había identificado como una víctima y que había asumido el rol de defensa de un caso que sin embargo, y según las pruebas, no se creyó su propio siquiatra, al que no le cuadró la victimización y dramatización de su situación. Esperemos que las estadísticas oficiales, y los medios de comunicación corrijan los datos de violencia de género, y borren a la culpable de dicho registro, y den de alta al varón, como nueva víctima de la violencia feminista seguida a pie juntillas por todos los medios de comunicación, y por todos nuestros políticos. Publicidad. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Publicidad. Te puede interesar:"}
{"meta": {"id": "59214468", "type": "article", "source": "http://www.tradicionviva.es/2020/09/01/montejurra-el-monte-sagrado-de-la-tradicion-profanado/", "meta": "Por Valentina Orte Publicado 01/09/2020", "title": "Montejurra: el monte sagrado de la tradición profanado"}, "text": "“ En los malos tiempos vivan pobres el rey y sus ministros » Carlos VII En las estribaciones del prepirineo navarro, en España, se yerguen los 1048 m. del  Monte Xurra, o Monte Surra, como en la antigüedad se llamó lo que hoy se conoce como Montejurra , montaña considerada por diversas civilizaciones y culturas como espacio sagrado. Fueron los carlistas, quienes supieron establecer una estrecha relación con ese mundo montañoso hasta llegar a percibir a Montejurra como la montaña sagrada del carlismo , en recuerdo y honor a tantos de sus miembros que, desde la primera mitad del siglo XIX, dieron su vida por defender sus ideales de regeneración de España. Situado a unos 9 km. de Estella , capital y corte del Estado carlista en las tres guerras civiles, allí tuvieron lugar las batallas decisivas de ambas. Su presencia es mítica en toda la historia, pasada y reciente, del carlismo. Cronológicamente, el primer hecho ocurrido en tal lugar fue el combate mantenido en 1835 por la liberación de Estella ocupada por el Ejército del Norte del bando isabelino al mando de Luis Fernández de Córdova o Córdoba, y Rodríguez de Valcárcel. Nazario de Eguía y Sáenz de Buruaga  general en jefe del Ejército Vasconavarro carlista se dispuso a atacar a Córdova tanto en Estella como si ése salía de la ciudad. Ocurrido esto último, los carlistas se desplazaron hacia Irache para coronar Montejurra, mientras que también los liberales lo hacía en Muniáin. Generalizada la batalla que produjo gran cantidad de víctimas, la victoria de los carlistas dio como fruto la recuperación de Estella , Carlos María Isidro (Carlos V), el pretendiente al trono, entrará triunfante en la ciudad el 31 de julio de  1835 , y por este motivo la ciudad será llamada «Cuna de la Restauración», se entiende que por la restauración del absolutismo. Publicidad. El gobierno revolucionario que se instauró en España en 1868 a la caída de Isabel II dio paso a un régimen democrático que eligió como rey al liberal Amadeo de Saboya , masón protegido por la masonería tanto italiana como española , partidario, por tanto, de la separación Iglesia/Estado, la libertad de culto y la educación laica y racionalista, principios que tanto preocupaban a los católicos.  Muchos moderados contrarios a este gobierno, creyeron en Don Carlos VII como una alternativa y se pasaron al bando carlista que se convirtió  en 1871  en la tercera fuerza más votada en el parlamento. Sin embargo, en las elecciones de 1872, a pesar del aumento de simpatizantes, el partido de don Carlos perdió trece escaños en medio de acusaciones de fraude. La indignación de los tradicionalistas fue máxima. El triunfo liberal demostró que la vía democrática no era suficiente, y solo un nuevo alzamiento armado haría recalar a Don Carlos en el trono con un régimen tradicionalista, católico y antiliberal. El carlismo se rebela y surge la Tercera guerra que se prolonga de 1872 a 1876. Carlos VII (retrato de Carlos Vázquez) En esa tercera guerra, Montejurra vuelve a ser escenario de la batalla quizá más famosa de aquella contienda : la desarrollada durante los días 7, 8 Y 9 de noviembre de 1873 entre los carlistas, mandados por el propio Carlos VIl, y los gubernamentales, dirigidos por Primo de Rivera y por Domingo Moriones y Murillo. Fue uno de los grandes choques de la Tercera guerra carlista; se alinearon 17.000 hombres con más de 1.000 caballos y 28 cañones del lado republicano, y unos 8.000 ó 9.000 del carlista. Los confidentes del pretendiente habían avisado que el general Moriones concentraba sus fuerzas en Tafalla y Puente la Reina y venía de Logroño con la idea de entrar en Estella. El día 7 flanqueó las gargantas de la sierra de Cogollo, llevando como auxiliares a los generales Primo de Rivera, Ruiz Tello y otros. Por su parte el general carlista Ollo tomó inmediatamente sus disposiciones y colocó en línea los batallones 1° de Castilla, 1° de Arratia, de Durango, de Guernica y de la Rioja, más cuatro batallones de Álava, cinco navarros y unos 200 caballos mandados por el coronel Pérula y cuatro cañones de montaña. Perseguido por el general Elío, Moriones tuvo que retirarse la noche del 8 después de haber sufrido grandes pérdidas. La resonante victoria carlista tiene doble trascendencia por ser la primera importante de la guerra y por haber logrado asentar el dominio de los partidarios de Don Carlos (Carlos VII). Hubo Te Deum en Estella, las tropas fueron revistadas por don Carlos, quien premió a los intervinientes con una medalla conmemorativa que mandó crear para tal fin; estableció en la ciudad su corte y, a partir de entonces, Estella fue considerada como la «Ciudad Santa del Carlismo». También es en Montejurra donde se desarrolla el último combate importante de esta tercera guerra. El 18 de febrero de 1876 el brigadier carlista Carlos Calderón y Vasco defiende esta posición clave contra las fuerzas, muy superiores, del alfonsino, también brigadier, Cortijo auxiliado por las divisiones de los generales Primo de Rivera y Martínez Campos. Calderón se vio atacado por dos divisiones en la parte de la Solana y una brigada en la de Esquinza cuando sólo contaba para hacerles frente con los batallones 1.º y 12.º de Navarra y algunas compañías alavesas; no obstante, sostuvo todo el día un rudo combate en el que hizo 400 bajas al enemigo. Volvió a atacarles de nuevo aquella misma noche y a la cabeza de dos compañías, les desalojó de Arellano no sin hacerles nueve prisioneros. Publicidad. Reanudada la acción al día siguiente, se vio atacado por tres puntos a la vez; aún así hizo retroceder al enemigo cinco veces con otras tantas cargas a la bayoneta, hasta que al verse completamente rodeados,  abrumados por tantas fuerzas y fatigada ya la gente de Calderón que se veía sin recibir ayuda mientras que el enemigo era reforzado con ocho batallones al mando de Carlos García Tássara, los carlistas huyeron hacia Estella dejando sólo con su ayudante, Francisco Javier Fernández de Henestrosa y Santisteban, al brigadier Calderón, quien, aunque ya había sido herido, no quiso abandonar el fuerte que cayó en poder de las tropas liberales. El comportamiento de los mandos carlistas fue tan heroico que los generales enemigos, Fernando Primo de Rivera y Sobremonte y el brigadier Cortijo, felicitaron al brigadier Calderón devolviéndole la espada tanto a él como a su ayudante, dejándoles prisioneros solo bajo palabra de honor. Esta pérdida de la comarca de Tierra Estella resultó muy dolorosa para el carlismo, porque además de lo que significó política y militarmente, fue un gran puyazo el hecho de que Alfonso XII concediera al vencedor, Primo de Rivera, el título de marqués de la ciudad santa para el carlismo. La llegada de la Segunda República y el Frente Popular, demostraron tener unos objetivos claramente antidemocráticos. Largo Caballero el 20 de enero decía en un mitin celebrado en Linares: “… la clase obrera debe adueñarse del poder político, convencida de que la democracia es incompatible con el socialismo, y como el que tiene el poder no ha de entregarlo voluntariamente, por eso hay que ir a la Revolución”. Y en una nueva vuelta de tuerca, días más tarde, (febrero de 1936) José Díaz, dejó inequívocamente de manifiesto que “la meta del PCE era la dictadura del proletariado, los soviets y sus miembros no iban a renunciar a ella”. Publicidad. Ante la escalada de violencia, Don Jaime que sabía que el comunismo era gran enemigo del bien, y por ello, lo definía como  «destructor de la Religión, de la Patria, de la familia y de la propiedad»,  publicó un  manifiesto el 23 de abril de 1931 en el que pidió el apoyo de sus bases ante el Gobierno Provisional, sobre todo para mantener la paz y evitar desórdenes,  siempre y cuando este gobierno no fuese contrario a los principios tradicionales. Finalizaba el escrito afirmando que  de producirse la implantación del marxismo , él mismo encabezaría la lucha contra tal idea, poniéndose «al frente de todos los patriotas» para oponerse a  «la implantación de una tiranía de origen extranjero». La guerra por la que tanto habían clamado las izquierdas se produjo y esto motivó una gran movilización de todas las fuerzas de derecha. En Navarra empuñaron las armas más de 16.000 requetés a los que se sumaron otros 18.000 soldados navarros también, que fueron llamados a filas con sus respectivas quintas. El 25 de julio de 1936, se constituyó el tercio de Montejurra, la tercera unidad militar carlista. Se mostraba con ello la continuidad de objetivos entre 1873 (incluso 1835) y 1936 al llevar el nombre de Montejurra, imagen y símbolo de una manera de mantener “la elevación espiritual”, al menos en los primeros meses del levantamiento. Concluida la guerra, antiguos combatientes y familiares inician en 1940 unos actos conmemorativos en la cima del monte, en memoria de los carlistas muertos en todas las guerras civiles, siendo costumbre realizar un acto político, bien en la cumbre del Montejurra, bien en la plaza de los Fueros de Estella, después del religioso, acto que asumió desde sus inicios el Partido Carlista. Poco después se estimó conveniente el rezo del Vía Crucis durante el ascenso. Primero estuvo señalado con cruces de madera y, a partir de la década de 1945, la Diputación Foral de Navarra sufragó la construcción de 14 cruces de piedra que constituyen el ya famoso Vía Crucis cuyas estaciones se corresponden con los Tercios de Requetés que participaron en la guerra civil. La cima se remata en una capilla abierta en una gruta, en la que está expuesto el impresionante Cristo Negro de Montejurra. Publicidad. Por favor, deja este campo vacío Reciba gratuitamente la revista cuatrimestral “Soberanía Social”, y semanalmente la selección de artículos del editor. Revisa tu bandeja de entrada o la carpeta de spam para confirmar tu suscripción. Publicidad. En sus inicios el acto se circunscribe solamente al ámbito navarro, pero a partir de 1955 la celebración adquiere nivel general para todos los carlistas de España. En 1957 Carlos Hugo de Borbón-Parma, hijo del Pretendiente Javier I, fue presentado como “Príncipe de Asturias” ante la muchedumbre allí congregada, pero el acto que tuvo difusión internacional fue el que dio lugar a lo que se conoce como “ los sucesos de Montejurra ”, hechos que tuvieron lugar el 9 de mayo de 1976, en los inicios de la Transición española. En el transcurso de dicha romería, los hombres de la  Comunión Tradicionalista partidarios de Sixto de Borbón Parma, hermano del pretendiente carlista Carlos Hugo y enfrentado a él, por la diferente manera de concebir el futuro del carlismo, prepararon una operación violenta contra el Partido Carlista y los seguidores de Carlos Hugo que recibió el significativo nombre de ” Operación Reconquista ”. El objetivo de tales acciones era volver al tradicionalismo más puro y procurar la “entronización” de don Sixto como líder del carlismo. En la refriega que se formó tomaron parte también italianos y argentinos, mercenarios neofascistas. Algunos abrieron fuego contra los participantes en la romería. Resultaron muertos Ricardo García Pellejero y Aniano Jiménez Santos , y hubo varios heridos. Los responsables de las muertes fueron identificados y apresados por poco tiempo, pues gracias a la Ley de Amnistía de 1977, quedaron en libertad ese mismo año. En 2003 la justicia española reconoció a los dos asesinados la condición de “víctimas del terrorismo”. Publicidad. Estella y Montejurra se convirtieron en lugares míticos para el carlismo. Así como las rocas que conforman el monte sagrado y le dan su solidez, así el tradicionalismo es la roca firme de unos ideales y valores. En palabras de algunos periodistas “el monte austero” es tan duro y tan firme como los ideales carlistas por cuanto les recuerda el “mensaje de la Tradición”: su solidez y dimensión enorme pueden revitalizar y renovar la fe. No es extraño, por ello, que Montejurra haya adquirido una gran significación para el colectivo carlista. Últimamente se intenta por diversos medios degradar la imagen del monte debido, quizá, a la misma degradación que sufre la sociedad española. Uno de ellos, la planta de lodos que se plantea construir en el término municipal de Igúzquiza (Ázqueta), tendría graves afecciones para la salud, el medio ambiente y la economía de Tierra Estella, según denuncia la plataforma ‘Salvemos Montejurra-Jurramendi Salba Dezagun’. La planta afectaría también a fuentes, acuíferos, bosques e incluso al aire que respiramos, sin ningún respeto al medio ambiente ni a las personas de la comarca, e impactaría en el sector turístico de la zona, uno de los principales motores económicos del territorio. El otro caso que busca la postergación del monte lo hace mediante la burla. Utiliza como medio para ello un cocodrilo de casi   un metro de longitud, unos cincuenta y cinco centímetros de anchura y quizá treinta kilos de peso, confeccionado con   resina de poliéster y fibra de vidrio reforzado .  Vestido como un explorador, con camisa y gorro marrón a juego, el animal ha sido situado por desconocidos junto a la ermita de San Cipriano . Publicidad. Dos días ha durado la broma. Alguien subió los  1.048 metros   que hay hasta la cima de la montaña para romper el cocodrilo y partirle por la parte de delante, dejando visible la sujeción cilíndrica de su interior. Fue precintado con cinta americana y se le colocó un cartel con un mensaje dirigido a la persona que subió la figura hasta la explanada que hay sobre la ermita de  San Cipriano . En el texto se le criticaba por llevar “basura” al monte y se le instaba a retirarlo, reforzando, subliminalmente, este mensaje al   pintar de rojo el gorro y la camisa de la estatua que hace unos días era de color marrón. Cuestión importante es ver cómo este hecho ha dividido a los habitantes de la zona: lo que  unos consideran indignante y basura instalar esa figura en el monte, otros dicen que es vandálica la protesta; otros más, afirman que se trataba de un acto simpático que los intransigentes no entienden y los tradicionalistas afirman que tanto la balsa de los lodos como el cocodrilo invitando a la bebida, es una profanación porque intenta mancillar el símbolo que recuerda y rinde tributo a la sangre derramada por tantos héroes carlistas. COMPARTE Publicidad. EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar: Publicidad."}
{"meta": {"id": "59214468", "type": "comment", "source": "http://www.tradicionviva.es/2020/09/01/montejurra-el-monte-sagrado-de-la-tradicion-profanado/"}, "text": "además de notables imprecisiones, el artículo parece escrito en el s XIX. Salud"}
{"meta": {"id": "73338039", "type": "article", "source": "http://www.tradicionviva.es/2020/09/08/la-rosa-blanca-contra-hitler/", "meta": "Por Guadalupe Belmonte Publicado hace 1 día .", "title": "La Rosa Blanca contra Hitler"}, "text": "En 1942 se creó en Munich un grupo universitario como resistencia ante el nacionalsocialismo llamado La Rosa Blanca . Los jóvenes que lo formaban no se dejaron llevar por el auge del nacionalsocialismo y decidieron empezar una resistencia con los medios de los que disponían. Ellos demostraron una gran valentía, deben ser considerados como un ejemplo a seguir , sobre todo para los jóvenes católicos de hoy en día. Su carácter revolucionario fue posible gracias a la búsqueda activa de la verdad y a su capacidad para ser fieles a sus ideales. Los principales componentes y creadores de la Rosa Blanca fueron seis: Hans Scholl, Alexander Schmorell, Christl Probst, Willi Graf, Sophie Scholl y Kurt Huber. Los cuatro primeros eran estudiantes de medicina en la universidad de Múnich ; Sophie era estudiante de Biología y Filosofía ; y Kurt Huber era profesor en esa misma universidad. Los primeros panfletos fueron escritos por Hans Scholl y Alexander Schmorell. La inspiración y fortaleza para redactarlos la recibieron de unos panfletos en los que aparecían las homilías de Obispo de Munster , quien denunciaba abiertamente el Nazismo y sobre todo la eutanasia de los enfermos mentales en Alemania. Publicidad. El grupo de La Rosa Blanca conoció a Theodor Haecker, filósofo y profesor, en una de las veladas a las que asistían en casa de Carl Muth. En ellas conversaban sobre filosofía y otros temas y así se fue consolidando su pensamiento anti-nacionalsocialista y su fe. Haecker se había convertido al catolicismo tras traducir las obras de Kierkegaard y de John Henry Newman, fue el editor de la revista Hochland (Tierras altas), que estuvo prohibida durante el nazismo. Sophie Scholl habló de Haecker en una carta a su novio: El día de tu cumpleaños estuvo Haecker con nosotros. Fueron unas horas impresionantes. Sus palabras caen despacio cómo gotas que se ven acumular antes y caen con especial peso en esa expectativa. Tiene un rostro sereno, la mirada parece como si se dirigiera hacia el interior. Nadie antes me ha convencido con su rostro como él. J.M. García Pelegrín, La Rosa Blanca, Los estudiantes que se alzaron contra Hitler. 2a ed. Madrid: Libros libres, 2006, pág. 43-46 Publicidad. Alex les presentó a los Scholl un amigo suyo llamado Christoph, que ya estaba casado y era padre de tres hijos pequeños. Compartían la misma visión del mundo, la pasión por la naturaleza, la creación y la búsqueda de la verdad sobre el hombre ; una fuerte amistad surgió entre ellos de forma natural. Con el tiempo se añadió al grupo Willi Graf, que al igual que los demás estaba interesado en la teología, la filosofía y era estudiante de medicina con ellos. Solían juntarse en casa de Hans o de Alexander para leer en voz alta, recomendarse libros , etc. Sophie los conoció la noche que llegó a Múnich para estudiar Biología y Filosofía. Hans leyó un poema que todos identificaron como metáfora de Alemania y al Führer. De esta forma fue creando una complicidad sobre estos temas y una confianza y amistad mayor entre ellos. En la universidad descubrieron a un profesor, Kurt Huber, que se unió también a la Rosa Blanca fue un gran pilar para ellos. Y fue a partir de junio de 1942 cuando aparecieron los primeros panfletos. En junio, Sophie Scholl encuentra una Hoja de la Rosa Blanca bajo el pupitre en un aula de la Universidad, y la guarda entre sus apuntes; al llegar a casa, va en busca de su hermano para enseñársela. Sin embargo, Hans no está en casa. Entre los libros ve una edición de Schiller llena de anotaciones a lápiz; allí descubre citas textuales de la Hoja que ha encontrado en la Universidad. Interpelado por su hermana, Hans niega en un primer momento que él sea el autor de la Hoja; sin embargo, poco después llegan también Alex y Christl Probst, «y ese momento se convirtió en la hora de la verdad para Sophie Scholl». Publicidad. J.M. García Pelegrín, La Rosa Blanca, Los estudiantes que se alzaron contra Hitler. 2a ed. Madrid: Libros libres, 2006, pág. 60 Poco después fueron enviados al frente ruso Hans y sus amigos y se suspendió la redacción de panfletos. A su vuelta la retomaran y en su trabajo se vió reflejado lo que habían vivido en Rusia y la crueldad de la guerra que habían presenciado. Emprendieron otras acciones como el hacer pintadas por las calles en las que se leía ¡Abajo Hitler! Con una cruz gamada tachada al lado, también escribieron la palabra libertad . Fue en febrero de 1943 cuando Sophie y Hans fueron delatados por un conserje que los vio repartiendo los panfletos a plena luz del día. Publicidad. Por qué Hans y Sophie Scholl, en la mañana del jueves 18 de febrero de 1943, entraron en la Universidad con una maleta llena de Hojas, que repartieron a plena luz del día, poco antes de terminar las clases de las 11 de la mañana, por pasillos, delante de las aulas, por alféizares de ventanas y descansillos de la escalera, nunca se llegará a esclareces por completo. Una extraña mezcla de sangre fría y temeridad, euforia y depresión tuvo que determinar esa acción, pues durante tres semanas, y a pesar de haber aumentado notablemente sus acciones, no habían sido descubiertos. J.M. García Pelegrín, La Rosa Blanca, Los estudiantes que se alzaron contra Hitler. 2a ed. Madrid: Libros libres, 2006, pág. 113 El 18 de febrero fueron llevados ante la Gestapo donde fueron interrogados 17 horas seguidas. La evidencia que les inculpó fue un boceto de Christoph de Hoja de la Rosa Blanca que Hans llevaba cuando fue detenido y que intentó eliminar pero no pudo. Hans confesó para proteger a su amigo y al saberlo, Sophie también lo hizo. Aún así más tarde Christoph fue detenido y condenado a muerte, como ellos. Publicidad. Robert Mohr, su interrogador, intentó que la joven declarara que solo había actuado para ayudar a su hermano para exculparla de estar involucrada ideológicamente. Sin embargo ella no quiso traicionar sus ideales perdiendo así su última posibilidad de salvar su vida. Última pregunta: durante todo el interrogatorio, que duró dos días completos, nos hemos referido- si bien solo de paso- a diversas cuestiones políticas e ideológicas. ¿No ha llegado al convencimiento, después de esas conversaciones, de que su modo de actuar y de comportarse con su hermano y con otras personas, especialmente en la fase actual de la guerra, ha de verse como un crimen frente a la sociedad y en particular frente a las tropas que están luchando tan encarnizada y duramente en el Este, que ha de ser castigado del modo más duro posible. Respuesta: Desde mi punto de vista he de responder negativamente. Sigo siendo de la opinión de que he hecho lo mejor que podía para mi pueblo. Por tanto, no me arrepiento de mi modo de actuar y estoy dispuesta a asumir las consecuencias que se deriven de mi actuación. Publicidad. Sophie Scholl, acta de interrogatorio de la Gestapo, 20 de febrero de 1943 Dos meses después también fueron acusados de alta traición y condenados a muerte Kurt Huber, Willi Graf y Alex Schmorell. El único que fue absuelto por falta de pruebas fue Falk Harnack. Podría decirse que fueron un modelo de jóvenes para nuestro tiempo, deben ser considerados héroes de la rectitud de conciencia y de la búsqueda de la verdad. Por favor, deja este campo vacío Reciba gratuitamente la revista cuatrimestral “Soberanía Social”, y semanalmente la selección de artículos del editor. Revisa tu bandeja de entrada o la carpeta de spam para confirmar tu suscripción. Publicidad. La escritura de los panfletos los jóvenes de la Rosa Blanca se apoyaron en el pensamiento político de Aristóteles, Schiller, Leibniz, Goethe, y en el campo de la filosofía y la religión secundaron el pensamiento de San Agustín, Santo Tomás de Aquino y Novalis entre otros. Es por medio de la búsqueda de la verdad, la felicidad y el bien que entienden la necesidad de actuar frente este régimen despótico. Publicidad. Gracias a las clases de Kurt Huber sobre La Teodicea de Leibniz el resto de componentes de La Rosa Blanca pudo tener también “una explicación del origen del mal y del pecado original”, como dice J.M. García Pelegrín. Este hecho de comprender el origen del mal les ayuda a entender que, a pesar de existir el mal en el mundo, el bien es posible. Entienden que el mal existe pero puede ser combatido y que ellos deben oponerse al mal. Aristóteles en su obra Sobre la política , escribe un capítulo sobre el modo de conservación de las Tiranías. Para controlar al pueblo y mantener el poder, un tirano tiene que lograr que el pueblo sea pusilánime, que no tengan confianza en ellos mismos para revelarse , etc. La Rosa Blanca mostraba cómo el nacionalsocialismo controlaba a sus súbditos y los sometía a una tiranía. A través de ello mostraban que el nacionalsocialismo era una dictadura y que debía caer, ya que no favorecía al ciudadano sino que lo dominaba y se aprovechaba de él. El estado se aprovechaba por el miedo de la población y de su subordinación al estado. En uno de sus escritos llamado Escritos de filosofía de la historia , Schiller presenta «la universalidad y unidad inmutable de las leyes de la naturaleza y del espíritu humano»; que significa que la naturaleza del hombre es siempre igual y no cambia a través de los siglos. Eso le permite relacionar el pasado con el presente. La Rosa Blanca expone en un panfleto la metáfora de cómo el estado de Esparta que era dominado por Licurgo y vivía bajo unas leyes que buscaban solo favorecer al estado. Publicidad. El Estado (de Licurgo) solo podía mantenerse bajo una única condición: que se paralizara el espíritu del pueblo; es decir, solo se podía conservar errando el más alto y único fin del Estado. Documento sobre la Rosa Blanca Op. cit. pág 145 La Rosa Blanca nombra en el primer panfleto la cuarta escena del segundo acto del El despertar de Epiménides de Goethe en la que hablan los Genios y la Esperanza. En esta escena empiezan los genios diciendo que todo aquello que ha surgido de las tinieblas debe evitarse que llegue al poder y volver al abismo junto con todos aquellos que se unan a él. Es entonces cuando la Esperanza responde diciendo que todos los valientes reunidos en la noche que le siguen deben demandar la libertad , como La Rosa Blanca hizo. Los jóvenes de la Rosa Blanca entendieron que la religión y la moral son la cuna de Europa y son los pilares mediante los que se debe sostener. Es por ello que en los panfletos claman por un retorno a la religión y a Dios. Es un llamamiento a la conciencia de todos los cristianos alemanes para que se despertaran y se opusieran a al régimen. Compararon el tiempo de Novalis, las guerras napoleónicas, con el suyo en plena segunda Guerra Mundial. Entienden que a través de la religión la seguridad volverá a Europa y ordenará la sociedad de nuevo. Publicidad. Sólo la religión puede despertar otra vez a Europa y dar a los pueblos seguridad, e instalar con nuevo esplendor la Cristiandad visible sobre la tierra, en su an?gua y pacificadora función. Novalis, Estudios sobre Fichte y otros escritos. Gracias a San Agustín y a Santo Tomás de Aquino, los jóvenes de La Rosa Blanca pusieron las bases de sus creencias y tuvieron la capacidad heroica de oponerse al régimen. Ellos entendían que la violencia del Tercer Reich era inhumana y que ante esto ellos no podían responder con mas violencia sino con otra forma de resistencia. La resistencia pasiva alentaba a los alemanes a ayudar acabar con la maquinaria del estado. De esta manera si cada uno se resistía a ayudar a esta maquinaria por fuerza esta tendría que detenerse. Como conclusión, los miembros de la Rosa Blanca pueden ser considerados héroes. Ellos fueron consecuentes con sus acciones, quisieron luchar contra el mal , a pesar de poner su vida en riesgo. Publicidad. Todos ellos fueron grandes lectores y encontraban gran interés en estudiar. Sophie y sus amigos buscaban la verdad y proponían un ideal de vida diferente al que se vivía en ese momento en Alemania. Proponían un gobierno federalista que se preocupase del bienestar del ciudadano y que buscase su felicidad , no un gobierno despótico y autoritario. Proponían una vida consecuente con sus ideales y pensamientos en la que los hombres libres se pudieran expresar sin miedo. Estos jóvenes son un ejemplo de madurez y coherencia que no deja indiferente a quien los conoce. No podemos dejar que nuestra sociedad caiga porque no se hizo nada por evitarlo. Por ello hablar sobre ellos no solamente hace que su memoria no desaparezca, sino que también contribuye a que el mundo despierte y se dé cuenta de la necesidad que tiene de ponerse en pie y trabajar para hacerlo mejor para todos. Publicidad. Bibliografía Aicher-Scholl, I. (1983). La Rosa Blanca. Barcelona: Columna Edicions. García Pelegrín, J. M. (2006) La Rosa Blanca, Los estudiantes que se alzaron contra Hitler. 2a ed. Madrid: Libros libres Leibniz, G. W. (2013). Ensayos de Teodicea. Salamanca: Ediciones sígueme. Novalis. (2007). Estudios sobre Fichte y otros escritos. Madrid: Akal Schiller, J. F. (1991). Escritos de Filoso a de la Historia . Murcia: Secretariado de Publicaciones Universidad de Murcia Sophie Scholl – Los úlfimos días. Marc Rothemund Dir. Broth Film / Goldkind Filmprodukion. 2005. Documento sobre la Rosa Blanca de la fundación “Weise Rose Siftung e.V.” cedida por Clara Forcados. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar: Publicidad."}
{"meta": {"id": "68936305", "type": "article", "source": "http://www.tradicionviva.es/reinodevalencia/", "meta": "", "title": "Revista Reino de Valencia"}, "text": "LEA EN CALAMEO DESCARGUE GRATUITAMENTE LA REVISTA EN FORMATO PDF TAMBIÉN PUEDE DESCARGAR GRATUITAMENTE TODOS LOS NÚMEROS EN PDF ÚLTIMOS ARTÍCULOS (EDICIÓN DIGITAL) PUBLICADOS EN LA WEB Una visión desde Oriente Medio 23/07/2020 30/06/2020 Está claro que no se puede comparar España y Emiratos, por su tamaño en población, su cultura, su legislación, pues son totalmente distintos, pero pese a ello también existen semejanzas. Revista Reino de Valencia España ha muerto. ¡Viva España! 22/07/2020 29/06/2020 ¿El Rey? Ya nos gustaría a muchos poder luchar por un rey que amase a su pueblo, que fuera como un padre que tiene el sagrado deber de proteger a sus hijos de intereses perversos y que atiende sus peticiones. Revista Reino de Valencia Catalina de Aragón. Una gran mujer, y una gran reina en tiempos de infamia 21/07/2020 29/06/2020 En los tiempos de infamia que vive España ¿no es hora de hacer ondear la cruz de Borgoña? Revista Reino de Valencia De rodillas, ar 20/07/2020 29/06/2020 El colmo es cuando uno ve a los denominados “triunfitos” arrodillándose ante toda España por un hecho violento sucedido en la otra parte del mundo a miles de kilómetros en algo que no afecta a la sociedad. Revista Reino de Valencia Del hundimiento y del desorden. Un ideal configuró una civilización 19/07/2020 29/06/2020 Pero Dios sigue adelante con su proyecto y desbarata los planes de las naciones. Algo tendremos que decir los hijos de la civilización cristiana. Revista Reino de Valencia ¿Por qué el catolicismo es el peor enemigo del moralismo? 18/07/2020 29/06/2020 No cabe duda de que vivimos en la época de las virtudes distorsionadas, las cuales nos instigan a permanecer siempre ocupados, con complejo de que estamos haciendo lo correcto, porque lo importante es “hacer muchas cosas”, por encima del “por qué las hacemos”. Revista Reino de Valencia El estado ateo 16/07/2020 29/06/2020 Los que sabemos que la libertad es un don de Dios, no podemos tragarnos semejante falacia como rueda de molino, no pueden convencernos con viles sofismas y hueras imposturas de tres al cuarto. Redaccion Porque todos, en determinado momento, podemos ser Juanjo 13/07/2020 30/06/2020 Las personas somos todas valiosas, pero de un tiempo a esta parte nos estamos deshumanizando, pensamos que hay parte de la población que ya no aporta nada y sin embargo molesta, genera un gasto que no queremos asumir. Revista Reino de Valencia Chile: La realidad después de la epidemia del coronavirus 12/07/2020 12/07/2020 Personalmente, soy pesimista porque prácticamente todas instituciones del Estado son controladas por el globalismo masónico en Chile, a lo que se agregan también las universidades y si sumamos el activismo político de izquierda también habría que incluir una gran parte del profesorado de los colegios y la jerarquía de la Iglesia Católica. Revista Reino de Valencia San Julio Anguita ¡¡Presente!! 11/07/2020 29/06/2020 Muchas veces hemos escuchado decir: “no hay que condenar a las personas sino a sus ideas”. Y, modestamente, entiendo que este es un caso de tan sabia perspectiva. Fernando José Vaquero Oroquieta 1 2 … 9 Siguiente → COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar:"}
{"meta": {"id": "14909102", "type": "article", "source": "http://www.tradicionviva.es/2020/07/07/entrevista-abogados-cristianos-contra-el-lobby-lgtbi/", "meta": "", "title": ""}, "text": "Carlos Pérez- Roldán, director de TradicionViva.es entrevista a Polonia Castellanos , Presidenta de la Asociación Española de Abogados Cristianos. En el programa la Tela de Araña hablamos del totalitarismo LGTBi, y de su actual enfrentamiento con el movimiento feminista. Ideología de género, teorias queer, transfobia, autodeterminación sexual, sexo, género … todos estos temas son abordados por Polonia Castellanos en la entrevista realizada por el director de Tradición Viva. Por favor, deja este campo vacío Reciba gratuitamente la revista cuatrimestral “Soberanía Social”, y semanalmente la selección de artículos del editor. Revisa tu bandeja de entrada o la carpeta de spam para confirmar tu suscripción. Publicidad. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es Publicidad. SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar:"}
{"meta": {"id": "39103334", "type": "article", "source": "http://www.tradicionviva.es/2020/03/15/como-hace-china-para-derrotar-al-coronavirus-tecnologia-de-avanzada-o-nuevo-mundo-orwelliano/", "meta": "Por KontraInfo Publicado 15/03/2020", "title": "¿Cómo hace China para derrotar al #coronavirus? ¿Tecnología de avanzada o nuevo mundo orwelliano?"}, "text": "China ha logrado invertir la tendencia de contagios del coronavirus usando una panoplia de herramientas tecnológicas, muchas de las cuales solo son posibles bajo la organización política y social específica del modelo chino, con fuerte intervención estatal y control de sus ciudadanos. Geolocalización de cada ciudadano, controles obligatorios de temperatura dos veces al día de cada habitante, Big Data e Inteligencia Artificial cruzando información vía aplicaciones en celulares sobre el potencial de riesgo de cada persona, cierre de fronteras y duras cuarentenas de ciudades enteras son solo algunos de los recursos empleados que han dado resultado. El propio Xi Jinping se apersonó este martes en Wuhan, donde se originó el virus, para inspeccionar de cerca el proceso de combate a la enfermedad y mostrar los avances. Veamos algunos de los recursos usados por China contra el coronavirus: Publicidad. -Se puso en cuarentena toda la ciudad de Wuhan, con 10 millones de habitantes, donde se originó la epidemia. -Comités vecinales y empresas deben informar a diario al Gobierno a través de una aplicación móvil con datos de los ciudadanos: nombre y apellido, número de identificación, temperatura a las 10 am y 3 pm, lugares visitados en los últimos 14 días, transporte utilizado, contacto con infectados y síntomas. -Usando el  Big Data , el Gobierno cruza toda esa información con datos del Ministerio de Salud, de Transporte y de Seguridad y devuelve por la aplicación de celular y un código QR tres valoraciones: verde si no hay peligro, amarillo para marcar algún grado de riesgo determinando una semana de cuarentena y rojo para quienes deben permanecer en cuarentena por dos semanas. Publicidad. -Otra aplicación informa al gobierno los trayectos de cada ciudadano vía geolocalización. El sistema cruza la información de cada individuo de acuerdo a sus entradas a lugares de trabajo, restaurantes, etc. para calcular la probabilidad de haberse cruzado con alguien infectado. -Se toma la temperatura en los accesos a metros, oficinas, edificio de residencia, de manera obligatoria a las 10am y 3pm (más de 37.3 grados es código rojo e implica dos semanas de cuarentena). -Se combinó el uso de cámaras térmicas de vigilancia con inteligencia artificial para analizar la temperatura de los ciudadanos en los lugares públicos. -Aumento de la infraestructura hospitalaria. La alta tasa de contagio del virus y su mortalidad en personas mayores colapsa los sistemas sanitarios. Fue famosa la construcción de un hospital para 1000 pacientes en solo 10 días: -Se prohibieron las visitas y solo se permite ingresar a residentes en cada urbanización y empleados en lugares de trabajo. Publicidad. -Se prohibieron espectáculos públicos como recitales, cine y teatro y actividades en gimnasios y centros deportivos. -Se suspendieron las clases en escuelas y universidades desde el 24 de enero, disponiendo un sistema de clases online para todos los alumnos. -Las personas no salen de su ciudad porque a la vuelta deben quedar obligatoriamente en cuarentena. Publicidad. La Organización Mundial de la Salud ha elogiado la forma orwelliana en que China está resolviendo el problema: “ha sido sin precedentes (…) en una democracia no hubieran sido posibles mientras el régimen político allí lo permite”, explicó María Neira, directora de Salud Pública de la OMS. “China era una situación muy particular, el comienzo, cuando no tenemos casi información. Y supuso poner casi de rodillas al país, visto su impacto social y económico, etc. Fue un momento muy crítico. Y es de agradecer su política”, agregó. ¿Cómo encarará Occidente este problema con sus “repúblicas liberales”, muy diferentes al particular “socialismo nacional con especificidad china”? ¿Se irán instituyendo a futuro modelos similares al chino en un Occidente con su paradigma civilizatorio en crisis? ¿Qué consecuencias políticas, económicas y sociales tendrá a nivel global el paso del coronavirus? COMPARTE Publicidad. EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar: Publicidad."}
{"meta": {"id": "79080359", "type": "article", "source": "http://www.tradicionviva.es/2020/08/21/podemos-apoya-la-inmigracion-para-despues-explotar-a-los-trabajadores/", "meta": "Por Redaccion Publicado 21/08/2020", "title": "Podemos apoya la inmigración para después explotar a los trabajadores"}, "text": "Una vez más una podemita es acusada de violar los derechos de los trabajadores, así a la polémica suscitada tras conocerse que Echenique pagaba en dinero negro a su asistente personal , y la polémica protagonizada por la ministra Montero (concubina de Pablo Iglesias) que reconoció en una conciliación ante los Juzgados de lo Social que obligaba a su guardaespaldas a realizar horas extras no remuneradas, y la obligaba a realizar compras particulares, se suma ahora la demanda de la que tendrá que defenderse Victoria Rosell , y en la que su empleada del hogar la acusa de pagarla en negro, y de despedirla al estar de baja médica por enfermedad. Cada día resulta más evidente el desprecio de Podemos a los derechos de los trabajadores , pues aunque se les llena la boca en defensa de los desvalidos, sin embargo parece que la realidad es que se aprovechan del estado de necesidad de miles de españoles para hacer con ellos su santa voluntad, y aplicando métodos de tiranía solo conocidos en los regímenes comunitas. Ahora conocemos que Simona Chambi,  de nacionalidad boliviana, y de profesión empleada de hogar, ha denunciado a la actual delegada del Gobierno contra la Violencia de Género, la podemita Victoria Rosell alegando que ha sido despedida de forma «improcedente» cuando se encontraba de baja por enfermedad, después de trabajar para para la podemita como empleada del hogar durante más de siete años, recibiendo su salario en dinero negro. Publicidad. Hasta la fecha en España estábamos acostumbrados a la corrupción de los cargos públicos (principalmente de Convergencia i Unio, PSOE, PNV, y Partido Popular), pero esta corrupción se centraba en el uso y abuso de los fondos públicos, sin embargo PODEMOS ha demostrado que no sólo se pueden malversar los fondos públicos (actualmente tienen una causa abierta por supuesta financiación ilegal), sino que además pueden corromperse en su vida privada , pues son numerosos los casos en los que se acusa a los podemitas  de aprovecharse de sus empleados, y de realizar prácticas que pueden definirse como de explotación laboral. Victoria Rosell (quien encabezó la candidatura de Podemos por Las Palmas en las elecciones de 2016 y 2019) es acusada ahora de tener una empleada de hogar sin contrato y cobrando en negro, y despedirla al estar en una situación de vulnerabilidad (baja médica por enfermedad). Resulta que la delegada del Gobierno contra la Violencia de Género parece no ser competente para dicho cargo, pues se ha aprovechado de la condición femenina de su empleada del hogar, y ha abusado laboralmente de ella. Igualmente, la empleada del hogar denuncia que Rosell ya se apropió indebidamente de un finiquito que correspondía a la trabajadora de un anterior contrato , pues en Simona Chambi se vio obligada a regresar a Bolivia debido a un problema familiar, por lo que pidió la rescisión voluntaria del contrato y fue dada de baja el 30 de noviembre de aquel año, sin que Rosell llegara a pagar el finiquito al que tenía derecho. Publicidad. Por lo visto la práctica habitual de la ex magistrada Rosell consistía en no dar de alta a sus empleadas de hogar, y en no firmar contratos de trabajo, ni realizar las oportunas cotizaciones a la Seguridad Social. Dado el cargo público de Victoria Rosell okdiario informa que al cabo de los años, y tras conseguir la empleada tener un contrato, Rosell modificó el contrato para que figurara como empleador su pareja Carlos Sosa , aunque a pesar de dicho cambio siguieron con las prácticas irregulares, pues en las vacaciones de agosto obligaban a su empleada a dar de comer a las mascotas y regar las plantas , sin recibir ningún tipo de remuneración y sin respetar su derecho a vacaciones. En estas circunstancias, y estando su empleada de baja médica por complicaciones tras una intervención quirúrgica, la trabajadora recibió la notificación por la que la pareja la despedía con fecha 16 de julio de 2020. Publicidad. No es la primera polémica de Victoria Rosell No parece el año de Victoria Rosell, pues no solo tendrá que enfrentar una denuncia por violación de los derechos de los trabajadores, sino que además tiene que dar explicaciones razonables tras su silencio ante la detención del Magistrado del Tribunal Constitucional, a propuesta del PSOE, don Fernando Valdés Dal-Ré, que ha sido acusado de violencia de género. Efectivamente, a todos ha resultado extraño el silencio que la delegada del Gobierno contra la Violencia de Género ha mantenido en torno al caso del magistrado del Tribunal Constitucional, Fernando Valdés Dal-Ré, quien fue detenido el pasado 10 de agosto por supuestos malos tratos a su esposa. Por favor, deja este campo vacío Reciba gratuitamente la revista cuatrimestral “Soberanía Social”, y semanalmente la selección de artículos del editor. Revisa tu bandeja de entrada o la carpeta de spam para confirmar tu suscripción. Publicidad. La exdiputada podemita, y actual delegada del Gobierno contra la violencia de género, se ha caracterizado por mantener los mantras del feminismo radical, y pronunciarse siempre sobre los asuntos catalogados como de “violencia de género”, incluso siendo protagonistas de salidas de tono propias del feminismo radical. Publicidad. ¿Rosell silenciosa por interés? Sin embargo parece que Rosell está inmersa en un clara situación de conflicto de interés , por cuanto el magistrado Valdés Dal-Ré es el ponente del recurso de amparo que ella interpuso ante el Tribunal Constitucional en el 2018 contra una sentencia del Tribunal Supremo, que anuló el fallo anterior del Tribunal Superior de Justicia de Canarias en el que se le había dado la razón a la magistrada. Evidentemente parece que Rosell no quiere enemistarse con el hombre que decidirá sobre su recurso, y evidentemente para un podemita primero están los intereses particulares, y después los intereses públicos. Su causa pendiente ante el Tribunal Constitucional, otro escandalazo. El actual recurso que Rosell tiene pendiente ante el Tribunal Constitucional se presentó frente a una Sentencia de la Sección Cuarta de la Sala de lo Contencioso-Administrativo del Tribunal Supremo que anuló la sentencia del Tribunal Superior de Justicia de Canarias reconociendo el derecho del Ministerio Fiscal a comprobar, de forma preliminar, y hasta un límite, hechos de una posible responsabilidad disciplinaria de jueces y magistrados. El caso en cuestión comenzó cuando el 23 de noviembre de 2015 la Fiscalía Provincial de Las Palmas recibió un sobre cerrado a nombre de la fiscal Evangelina Ríos. Contenía una fotocopia de un contrato de prestación de servicios –fechado el 26 de octubre de ese año– entre Clan de Medios, Comunicación y Marketing, S.L.U., propiedad de Carlos Sosa, pareja de hecho de la magistrada Rosell, y Patricio Viñayo García, en representación de la productora audiovisual Unión Deportiva Las Palmas, S.L., del que era máximo accionista el empresario Miguel Ángel Ramírez, propietario a su vez de ese equipo de fútbol. Publicidad. Hacía dos años que Ramírez estaba siendo investigado por la magistrada Victoria Rosell, titular del Juzgado de Instrucción 8 de Las Palmas , por los delitos contra la Hacienda Pública y la Seguridad Social. Una causa que todavía no se ha resuelto después de 7 años de instrucción, pues Rosell había dejado el Juzgado tres días antes de pedir la excedencia para incorporarse a Podemos como candidata a diputada por Las Palmas y de que su pareja firmase el referido contrato. La Fiscalía Provincial de Las Palmas empezó a sospechar del citado contrato, pareciendo sospechoso que se firmara justo tres días después de que Rosell dejase el Juzgado, existiendo indicios para pensar que tuvo que negociarse el contrato antes del cese de la magistrada, por ello la fiscalía ordenó abrir diligencias preprocesales sobre Rosell “con la finalidad de valorar la posible comisión de una infracción disciplinaria prevista en el artículo 417.8° de la Ley Orgánica del Poder Judicial al no haberse abstenido del conocimiento del asunto por concurrir en ella la causa prevista artículo 219.10° de la LOPJ ”: “Tener interés directo o indirecto en el pleito o causa”, ya que existían documentos que demostraban que la relación empresarial entre Ramírez y la pareja de Rosell se extendía en el tiempo desde el año 2006. Si bien es cierto que inicialmente el TSJ de Canarias dio la razón a Rosell en primera instancia, reconociendo que la Fiscalía no podía investigar disciplinariamente ni a jueces ni a magistrados y anulando las diligencias preprocesales llevadas a cabo por la Fiscalía, sin embargo el Tribunal Supremo consideró no ajustada a derecho la Sentencia del TSJ afirmando que “la cautela y prudencia que merece una denuncia anónima (…) no excluye que sea improcedente su archivo ‘a limine’ cuando revela hechos con trascendencia procesal o disciplinaria y no resulte notoria su falsedad. Su verosimilitud debe ser verificada para la comprobación de la información con carácter previo al ejercicio, como se aprecia en el Decreto de incoación, del derecho-deber de remitir denuncia al Consejo General del Poder Judicial por la posible comisión de una infracción disciplinaria”. Para el Supremo lo realizado fue conforme a derecho y de acuerdo con las facultades que le atribuyen a la Fiscalía el artículo 5.3 del Estatuto Orgánico del Ministerio Fiscal. Publicidad. Sus líos con la justicia deberían impedir que Rosell ocupara cualquier cargo público. PODEMOS se ha caracterizado por poner el listón muy alto cuando habla de la corrupción de otros partidos, sin embargo parece que la corrupción en su propias filas se mide con otros parámetros, pues el lío disciplinaria, y la posibilidad de que Rosell como magistrada interviniera en un asunto del que debía haberse apartado por la relación entre su pareja y algunos de los acusados debería ser suficiente para inhabilitarla de hecho para cualquier cargo público, sin embargo Rosell sigue cobrando de los presupuestos públicos, y presuntamente parece que viola los derechos laborales de su empleada de hogar. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es Publicidad. SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar:"}
{"meta": {"id": "77940377", "type": "article", "source": "http://www.tradicionviva.es/2020/09/02/chile-como-los-marxistas-crean-una-mentira-para-justificar-una-revolucion/", "meta": "", "title": ""}, "text": "Lo hemos visto en Chile, y lo hemos visto en USA, los marxistas manipulan la verdad para justificar sus revoluciones violentes. Que todos los hispanos de cualquier parte del mundo se preparen para los procesos revolucionarios que se anuncian. Hoy traemos un vídeo en el que nuestros hermanos chilenos explican toda la verdad en el “Caso Maureira” , que fue uno de los casos de mayor relevancia a nivel nacional ocurrido en el “Estallido Social” de Octubre. Donde distintas organizaciones se querellan contra Carabineros de Chile por la supuesta violación y tortura que le ejercieron a un joven homosexual. Tanto la prensa, las instituciones de derechos humanos y los manifestantes atacaron sistemáticamente la imagen de la institución sin saber el vuelco que daría la historia… pero sí sabiendo el objetivo… desestabilizar a Carabineros. No te pierdas en vídeo para conocer la verdad, y para prepararte pues en tu país la izquierda ya está preparando las nuevas revoluciones, y con ello las nuevas manipulaciones. Publicidad. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Publicidad. Te puede interesar:"}
{"meta": {"id": "65332381", "type": "article", "source": "http://www.tradicionviva.es/2020/09/01/heroes-cristeros-miguel-gomez-loza/", "meta": "Por Redaccion Publicado 01/09/2020", "title": "Héroes cristeros: Miguel Gómez Loza"}, "text": "Nació en Tepatitlán, Jalisco, el 11 de agosto de 1888. Hijo de campesinos, desde su niñez hasta su juventud cuidó de su madre, viuda, en la modesta aldea de Paredones; sin embargo, nunca abandonó el deseo de superarse en ciencia y en virtud. Desde su juventud fue promotor incansable de la doctrina social de la Iglesia. Junto con su entrañable amigo Anacleto González, en las filas de la Asociación católica de la juventud mexicana, de Guadalajara, encontró escuela y cátedra para su formación religiosa y moral, y para sus ansias apostólicas. Sorteando mil dificultades, ingresó a la Escuela libre de Derecho, perseverando en sus estudios hasta concluir la carrera de derecho. Hombre intrépido, de convicciones, nada le arredraba en sus propósitos cuando estos eran justos, lícitos y debidos. Por defender los derechos de los necesitados, cincuenta y nueve veces fue encarcelado, y muchas veces golpeado. En 1922 contrajo matrimonio con María Guadalupe Sánchez Barragán. De su matrimonio le nacieron tres hijas. En 1927, durante la persecución religiosa contra la Iglesia, Miguel se unió a la Liga defensora de la libertad religiosa , empleando todos los medios pacíficos permitidos para resistir los ataques del Estado a la libertad de credo. Para defender la libertad y la justicia, aceptó el nombramiento de gobernador de Jalisco, conferido por los católicos de la resistencia. Perseguido por las fuerzas federales, fue acribillado por el ejército federal, cerca de Atotonilco el Alto, Jalisco, el 21 de marzo del año 1928. Publicidad. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Publicidad. Te puede interesar:"}
{"meta": {"id": "28721874", "type": "article", "source": "http://www.tradicionviva.es/2020/08/28/la-cohesion-contrarrevolucionaria-espanola-el-carlismo/", "meta": "Por José Carlos Irles Sánchez Publicado 28/08/2020", "title": "La cohesión contrarrevolucionaria española: el carlismo"}, "text": "Cuando hablamos del carlismo debemos remitirnos a la Constitución de Cádiz, pero ¿por qué?, pues porque es dónde triunfa el liberalismo y también cuando se hace el gran texto español de crítica al propio liberalismo: El Manifiesto de los Persas . En este documento, una serie de diputados realizan un escrito en el que acusan a los liberales de ponerse del lado de las ideas que precisamente habían defendido contra el invasor francés (Ayuso Torres, 2015). Es un documento magnífico, desde el punto de vista político e histórico, en el que se recogen las ideas contrarias al liberalismo y que fueron firmadas por 69 diputados contrarios a la Constitución de 1812. Fueron estas ideas contraliberales las que después se agrupan, cuando nace el carlismo, y se concentran en todos los sectores contrarios al liberalismo. Publicidad. El carlismo encuentra como uno de los pilares básicos la monarquía, la cual se encontraría limitada por la Ley Divina y los principios fundamentales. Sus amplias ideas que se recogían en el lema: «Dios, Patria, Fueros y Rey» hicieron que numerosas fuerzas coexistieran dentro del propio movimiento, ya que eran muy generales y unían a diferentes grupos sociales que a partir de 1833 se fueron cohesionando. Sus núcleos principales se encontraban en el País Vasco, Navarra y Cataluña, aunque también destacó la zona del Maestrazgo, en Castellón y en Aragón. El primer carlismo era realmente un movimiento de resistencia a las consecuencias que la revolución trajo a España: Proletarización del campesinado, disolución de los gremios, centralización, crisis religiosa, etc (Asín, y Bullón de Mendoza, 1987). Los apoyos sociales con los que contó van desde pequeños propietarios rurales, hasta llegar a campesinos, sabios de ideas antiliberales, buena parte del clero y en general, todos aquellos contrarios a la Constitución de 1812, a las ideas liberales, al centralismo y a la supresión de los fueros. Todos estos grupos se aglutinaron en 1833, en torno a Carlos María Isidro e inician el 2 de octubre de ese año la Primera Guerra Carlista con el levantamiento en Talavera de la Reina. No explicaremos aquí toda la guerra carlista porque no es el objetivo de este artículo. Para ello, tenemos la gran tesis doctoral del catedrático Alfonso Bullón de Mendoza que explica la Primera Guerra Carlista (Bullón de Mendoza, 1991) detalladamente, los ejércitos por los que estaba compuesto cada bando y las batallas que hubo en esta guerra de siete años que tuvo enormes gestas y batallas épicas por parte de los dos bandos, como la de Oriamendi o la toma de Morella e incluso se asedió por parte de las tropas carlistas  Bilbao, pero los legitimistas no consiguieron la toma de esta ciudad que tanto habían deseado. Publicidad. Finalmente, con el Convenio de Vergara y la traición del general legitimista Maroto, España ponía fin a una guerra civil sangrienta en la que los bandos enfrentados suscribieron una reconciliación. No así muchos de los carlistas que decidieron acompañar a don Carlos al exilio. Por tanto, debemos señalar que en ningún caso, esta reconciliación fue real y los conflictos armados entre liberales y carlistas continuarían durante todo el siglo XIX. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es Publicidad. SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar:"}
{"meta": {"id": "14526264", "type": "article", "source": "http://www.tradicionviva.es/2020/09/08/peru-obispo-denuncia-falso-sacerdote-en-lurin/", "meta": "Por Redaccion Publicado hace 16 horas .", "title": "PERÚ: Obispo denuncia falso sacerdote en Lurín"}, "text": "Perú Católico / La  Diócesis de Lurín  indicó mediante un comunicado que Jairo José Moreno Segovia, de nacionalidad venezolana, no es sacerdote. En el documento firmado por el Vicario General,  P. Amadeo Raymi Mendoza , se aclara que la Diócesis de Guarenas (Venezuela) ha desmentido que Moreno Segovia sea sacerdote de la jurisdicción, a la cual el hombre afirmaba pertenecer. La Diócesis de Lurín señaló que la información fue recibida el 28 de agosto y se comunicó la lamentable noticia a las autoridades religiosas, civiles y policiales. Publicidad. “Agradecemos su atención y su oración para mantenernos siempre en la verdad y la libertad de los hijos de Dios”, agregó. Finalmente, la Diócesis indicó que, para cualquier comunicación al respecto, las personas se pueden dirigir con el párroco del lugar o el Vicario General. COMPARTE Publicidad. EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar: Publicidad."}
{"meta": {"id": "97122694", "type": "article", "source": "http://www.tradicionviva.es/2020/08/25/chile-la-onu-vuelva-apoya-a-los-violentos/", "meta": "Por Redaccion Publicado 25/08/2020", "title": "Chile: La ONU apoya al feminismo violento"}, "text": "Un grupo de supuestos expertos en derechos humanos de la ONU pidió este lunes a Chile a retirar los cargos presentados por la policía contra el colectivo feminista Las Tesis, creadoras de la canción “Un violador en tu camino”, interpretada por primera vez el pasado mes de noviembre en el Día Internacional de la Eliminación de la Violencia contra la Mujer. Los expertos alegan que la aportación del grupo de mujeres fue clave en la denuncia de la violencia policial y la violencia contra las mujeres en Chile. “El Estado está obligado a proteger a las defensoras de los derechos humanos. No debe perseguirlas por ejercer sus libertades de expresión y de reunión pacífica. Hacemos un llamamiento a los fiscales  para que no den lugar a la acusación penal contra ellas presentada por la policía ”, afirmaron los expertos. Publicidad. Desde la publicación el pasado mes de noviembre de la canción “Un violador en tu camino” con motivo del Día Internacional de la Eliminación de la Violencia contra la Mujer, el colectivo Las Tesis goza de reconocimiento a nivel internacional. Según los expertos, el estribillo de la canción “el violador eres tú”, se ha usado en manifestaciones de mujeres en todo el mundo. Esta situación ha provocado que “el grupo y la canción  se hayan convertido en un símbolo de la demanda universal de las mujeres de poder vivir una vida libre de violencia “. Por ello, los expertos temen que si se llega a juzgar a las integrantes de la banda esto podría crear “un efecto desalentador” en las defensoras de los derechos humanos en otros países. Del mismo modo indicaron la necesidad de que se respete los diversos modos de opinión y expresión, como en este caso el arte feminista, considerándolos necesarios dentro de una comunidad plural. Publicidad. “Chile debe  proteger la libertad de expresión y la expresión cultural porque estas libertades contribuyen a una sociedad democrática “, concluyeron los expertos. Con esta petición la ONU trata de dar por buenas las tesis feministas que tratan de identificar a todos los varones como violadores. Igualmente la ONU olvida recordar que la muerte de miles de niños inocentes mediante el aborto, no es un derecho humano, y por tanto las tesis feministas deberían ser condenadas por genocidas. COMPARTE Publicidad. EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar: Publicidad."}
{"meta": {"id": "42306969", "type": "article", "source": "http://www.tradicionviva.es/2019/05/21/la-civilizacion-cristiana-es-el-maximo-objetivo-de-la-elite-satanica-que-nos-gobierna/", "meta": "Por Carlos Pérez- Roldán Suanzes- Carpegna Publicado 21/05/2019", "title": "La civilización cristiana es el máximo objetivo de la élite satánica que nos gobierna"}, "text": "P- A todos nos sorprendieron los resultados electorales que el Gobierno proclamó tras las elecciones del 28 ¿los resultados fueron los reales, o fueron una mentira más del Gobierno de Pedro Sánchez? R-Las imposibles “casualidades matemáticas” de las asignaciones de escaños de los seis primeros partidos (múltiplos de 3, y realizando sumatorias de dos partidos se obtienen los de un tercero, ¡hasta 3 veces!) no dejan lugar a dudas: el PSOE asignó los escaños que iba a tener cada partido antes de que se celebraran las elecciones . De hecho, ya lo están haciendo con las próximas elecciones europeas y municipales. Si en el resto del mundo se enteraran de esto que acabo de contar, simplemente, el PSOE sería el hazmerreír del planeta. P- Los expertos en fraudes electorales consideran que los buenos fraudes comienzan antes de las elecciones ¿las encuestas del CIS fueron el preámbulo del fraude que se estaba preparando? ¿cuál era el objetivo de estas encuestas? Publicidad. R-Los sondeos de Tezanos en el CIS (que a todos los analistas les parecían imposibles, viendo los comentarios en la calle) han resultado ser “profecías autocumplidas”; es decir, su objetivo han sido preparar a la gente para aceptar el fraudulento resultado, porque algo que mucha gente acepta -piensan- se convierte  en real. P- En los países democráticos como Gran Bretaña, Alemania, Estados Unidos …, los resultados electorales tardan horas, e incluso días, en ser conocidos ¿no resulta sospechoso que, en España, a los pocos minutos de cerrarse los colegios electorales, ya se estuvieran dando anticipos de resultados que acabaron coincidiendo con los datos definitivos proclamados por el Gobierno? R-Esta es una práctica que se está repitiendo últimamente en otros países, no sólo en España, con el fin de adulterar los resultados; utilizan el espectáculo de la noche electoral televisiva para crear hechos consumados, en este caso, que estos resultados provisionales son reales. Las políticas de los globalistas son las mismas en todos los países y, en este caso, George Soros ha dado el argumentario de cómo se deben robar las elecciones en más países. De hecho, esto mismos métodos se van a emplear en las próximas elecciones europeas. Publicidad. P- ¿Cómo es posible que desaparezcan del censo más de 2.000.000 de personas? ¿tiene algo que ver que los partidos políticos puedan crear bases de datos recogiendo la tendencia ideológica de los ciudadanos? R- Me temo que sí. Es peligrosísimo. P- ¿Por qué VOX y el PP fueron los máximos perjudicados? Publicidad. R-En estos momentos, la civilización cristiana es el máximo objetivo de la élite satánica que nos gobierna. Desde ese punto de vista, es totalmente lógico. P- Ciudadanos, aunque en menor medida, fue uno de los beneficiados del supuesto fraude ¿esto demuestra que la formación naranja está más cerca de las tesis izquierdistas de Sánchez y sus apoyos, que de Casado y Santiago Abascal? R-Sinceramente, no sé cuánto ha salido beneficiado Ciudadanos del fraude, pero desde luego que sus tesis encajan con el Nuevo Orden Mundial y el Club Bilderberg. Publicidad. P- ¿Cómo tienen que plantearse los ciudadanos las próximas elecciones autonómicas, municipales y europeas, ante el posible fraude? R-Buena pregunta, y difícil de contestar. Por una parte, es lógico que el votante de Vox se sienta decepcionado por su ineptitud y falta de coraje para denunciar el fraude. Pero, por otra, de alguna manera han levantado la “alfombra” de lo falaz que es en realidad el sistema, y nos presenta una inmejorable oportunidad para deslegitimarlo si sus votantes acuden otra vez a votar en masa , sabiendo, como sabemos ahora, dónde se esconde el fraude. Simplemente, con que se conserven las actas de cada localidad, los ciudadanos podemos hacer un recuento en paralelo, con las actas originales y cotejar el supuesto fraude con el resultado final, lo que sería un auténtico jaque mate a los globalistas. Así pues, aún cuando uno esté decepcionado con Vox, hay que ir a votar para demostrar el fraude del 28 de abril, y reportar todas las irregularidades que se vean al Observatorio Ciudadano para la Transparencia Electoral . Su mail es:  eleccionestransparentesreal@gmail.com COMPARTE Publicidad. EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar: Publicidad."}
{"meta": {"id": "68799486", "type": "article", "source": "http://www.tradicionviva.es/2020/08/18/continua-el-procedimiento-por-los-incidentes-de-la-madruga-de-la-semana-santa-de-sevilla-2017/", "meta": "Por Redaccion Publicado 18/08/2020", "title": "Continúa el procedimiento por los incidentes de la ‘Madrugá’ de la Semana Santa de Sevilla 2017"}, "text": "La juez de Instrucción número 5 de Sevilla ha dictado dos autos en los que acuerda continuar por los trámites del procedimiento abreviado las dos piezas separadas incoadas contra un total de quince personas investigadas por los incidentes ocurridos en la ‘Madrugá’ de la Semana Santa de la capital hispalense del año 2017, todo ello una vez practicadas las diligencias de investigación oportunas. En cada una de las resoluciones, fechadas el día 7 de julio, la juez pone de manifiesto que los hechos investigados, en términos indiciarios y provisorios, podrían ser constitutivos de delitos de desórdenes públicos y contra los sentimientos religiosos, acordando en este sentido dar traslado a la Fiscalía y a las acusaciones personadas a fin de que, en el plazo común de diez días, formulen escrito de acusación solicitando la apertura de juicio oral o el sobreseimiento de la causa, sin perjuicio de que puedan interesar la práctica de diligencias complementarias que consideren indispensables para formular acusación. En el primero de los autos, relativo a la primera de las piezas separadas en que la magistrada decidió dividir la causa por auto dictado el 22 de mayo pasado, la instructora acuerda continuar el procedimiento contra tres varones investigados por los hechos ocurridos presuntamente sobre las 4,00 horas del día 14 de marzo de 2017, durante la celebración de las procesiones de Semana Santa por las calles del centro de Sevilla, cuando los tres investigados referidos, “actuando en connivencia, comenzaron a golpear con palos mobiliario urbano y vehículos estacionados en la vía pública, en la calle Alfonso XII y sus inmediaciones, provocando avalanchas”. Publicidad. Todo ello, según relata la magistrada en el auto notificado a las partes personadas en el procedimiento, “al tiempo que profirieron gritos de exaltación del grupo terrorista ETA y amenazas contra los presentes, todo ello con el ánimo de generar pánico y desconcierto colectivo, provocando la estampida de la multitud allí congregada para ver el paso de las hermandades”. Asimismo, y en el segundo de los autos, relativo a la segunda de las piezas separadas en que dividió la causa, la juez acuerda continuar el procedimiento contra un total de doce investigados, precisando que ha quedado indiciariamente acreditado que, sobre las 5,00 horas del mismo 14 de abril de 2017 y en la confluencia de las calles Álvarez Quintero y Chapineros, cinco de estos encausados, “actuando de manera conjunta y previamente concertada, comenzaron a vociferar y a golpear elementos urbanos como papeleras y persianas metálicas, generando carreras que desembocaron en una avalancha de personas que se propagó inmediatamente por diversas calles”. Por favor, deja este campo vacío Reciba gratuitamente la revista cuatrimestral “Soberanía Social”, y semanalmente la selección de artículos del editor. Revisa tu bandeja de entrada o la carpeta de spam para confirmar tu suscripción. Publicidad. “Situación de pánico colectivo” En este sentido, la instructora señala que, sobre las 6,00 horas, esos mismos cinco investigados se encontraban en la confluencia de las calles Argote de Molina y Álvarez Quintero y “volvieron a realizar acciones de provocación consistentes en hacer ruido golpeando persianas metálicas u otros elementos urbanos con un palo u objeto similar, mientras gritaban expresiones como ‘Alá es grande’ y otras en lo que parecía ser árabe, provocando una nueva estampida de personas, fruto del pánico, que se extendió en todas direcciones”. Publicidad. De igual modo, la juez se refiere a los presuntos hechos ocurridos sobre las 6,05 horas en la Plaza del Salvador, cuando dos de los doce investigados en esta segunda pieza separada del caso, “actuando de manera conjunta y concertada, provocaron una situación de pánico colectivo al salir corriendo de forma premeditada y sin motivo alguno de una parte a otra de la plaza, sembrando el desconcierto y el pánico entre los presentes”. Por último, la magistrada alude a los hechos acaecidos a las 6,10 horas en la Avenida de la Constitución, cuando los cinco investigados restantes en esta segunda pieza, “actuando de manera conjunta y concertada, provocaron a propósito una situación de pánico colectivo al salir corriendo de un lado a otro de la avenida de forma premeditada y sin motivo alguno, sembrando el desconcierto y el pánico entre los presentes”. Contra los dos autos dictados por la juez el día 7 de julio cabe interponer recurso de reforma en el plazo de tres días a partir del siguiente a la notificación de dichas resoluciones y/o subsidiario de apelación en el plazo de cinco días para su resolución por la Audiencia Provincial de Sevilla. Publicidad. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Publicidad. Te puede interesar:"}
{"meta": {"id": "70797528", "type": "article", "source": "http://www.tradicionviva.es/2020/08/20/turquia-necesita-una-nueva-crisis-con-grecia-en-el-mediterraneo/", "meta": "Por Otros medios Publicado 20/08/2020", "title": "Turquía necesita una nueva crisis con Grecia en el Mediterráneo"}, "text": "Por  Seth J. Frantzman   Todos los meses, el presidente de Turquía,  Recep Tayyip Erdogan , provoca una crisis con un país distinto, para  cebar el nacionalismo y el extremismo religioso  en el suyo y apartar el foco de su mala gestión económica. El pasado noviembre Ankara firmó un acuerdo con el asediado Gobierno de Trípoli y reclamó para sí una enorme porción del Mediterráneo, poniéndose en rumbo de colisión con Egipto, Grecia y Europa. Eso es lo que quiere Ankara, y por eso ha vuelto a provocar una  crisis marítima . Publicidad. ¿Cómo funciona la estrategia erdoganita de  crisis por mes ?  Cada mes, Ankara decide, bien invadir de nuevo Irak, o Siria, o enfrentarse con Grecia, Egipto o Chipre, y agita el avispero. Así, el 15 de junio lanzó la operación  Garra de Águila  y bombardeó aldeas del norte de Irak con la excusa de “neutralizar a militantes del PKK”. No hay pruebas de que el Partido de los Trabajadores del Kurdistán haya llevado a cabo ataques últimamente. Turquía simplemente empezó a bombardear con F-16 y drones porque necesita mantener activos a sus militares.  Desde el golpe de julio de 2016, Erdogan recurre a los militares siempre que puede , para mantenerlos luchando donde sea. De ahí que invadiera Siria en 2016 y 2017, en el marco de la operación  Escudo del Éufrates . Luego, en enero de 2018, invadió la pacífica Afrin, en el norte de Siria, provocando la huida de 160.000 kurdos. Afrin es ahora un centro de tráfico de personas y el escenario de una limpieza étnica que ha forzado a huir a las minorías por culpa de los rebeldes islamistas sirios apoyados por Ankara. Publicidad. Turquía lanzó la invasión de Tel Abiad, en el norte de Siria, en octubre de 2019. Luego firmó el acuerdo libio y empezó a calentar motores en Idlib, el norte de Irak, Libia y la crisis del Mediterráneo. Erdogan envió drones y soldados a Libia en diciembre de 2019. En abril de 202o contribuyó a las derrotas del Ejército Nacional Libio, y en junio y julio Egipto hubo de amenazar con intervenir para contener a Ankara. Ésta combatió al régimen sirio en Idlib en febrero y marzo y presionó a Rusia para llegar a un nuevo acuerdo a fin de obtener más sistemas defensivos S-400. En junio, Erdogan dirigió su atención a Irak y convirtió la histórica Santa Sofía, que fungía de museo, en una mezquita. Asimismo, dijo que “liberaría Al Aqsa”, quizá  buscando una nueva crisis con Israel . Pero antes de poner en la mira a Israel abundó en sus exigencias mediterráneas, provocando un efecto dominó que ha hecho que Grecia, Egipto, Emiratos y Francia se unan en la  condena a la agresión turca . Grecia y Egipto firmaron un acuerdo el pasado día 16 que parte por la mitad el acuerdo marítimo suscrito por Libia y Turquía. En enero, Israel, Chipre y Grecia firmaron un acuerdo para la construcción de un oleoducto, algunos de cuyos detalles cerraron en julio. En un claro desafío a esos acuerdos, Turquía envió en días pasados a unos buques de perforación y prospección escoltados por su Armada. El  Oruç Reis  iba a hacer “labores de investigación” entre Chipre y Creta, en aguas donde Turquía “defenderá sus derechos” y los de  Chipre del Norte, país no reconocido internacionalmente  que Ankara utiliza para sus querellas marítimas.   Publicidad. El ministro turco de Exteriores, el ultranacionalista Mevlut Cavusoglu , conocido por tuitear que los europeos son “niñatos racistas que deberían saber cuál es su sitio”, fue a Beirut tras la terrible explosición que devastó el puerto de la capital libanesa para hacer avanzar la agenda turca, y después se reunió con su homólogo azerí. Ahora dice que Grecia no ha atendido los llamamientos al diálogo de Ankara, por lo que Turquía mandará sus barcos donde quiera.  Los países de la UE, que temen a una  Turquía a la que desde 2015 pagan miles de millones de euros  para que mantenga a millones de refugiados alejados de Europa, han criticado las actividades de Ankara en el Mediterráneo. Turquía ha enviado el  Oruç Reis , un gran buque de investigación sísmica que parece una ballena flotante, ha realizar una “investigación”. Se trata de una misión investigadora con un montón de músculo militar detrás. Turquía emitió un  navtex  para advertir a los países por los que iba a navegar y lo envió junto con dos buques logísticos, tres fragatas, lanchas cañoneras y varios submarinos. Para excitar el nacionalismo, los medios turcos mostraron el buque de investigación rodeado por los barcos de la Armada turca. A algunos les pareció una escena histórica, evocativa de la batalla de Lepanto y de otros  conflictos marítimos con Occidente y Grecia . Publicidad. Erdogan ha vuelto a convertir Santa Sofía en una mezquita. ¿Le saldrá bien la jugada? Atenas está furiosa. Dice que no aceptará una actitud elusiva por parte de la OTAN , y quiere que más países europeos hagan algo para poner freno a las provocaciones turcas. Ya hizo sonar las sirenas de alarma debido al acoso turco a la pequeña isla de Kastellorizo, en los últimos meses. Pese a las numerosas voces proturcas, como la del exembajador Jim Jeffrey, el Departamento de Estado ha manifestado su preocupación.  Hay mucho de postureo naval  en este despliegue de barcos turcos navegando cerca de las islas griegas frente a las costas turcas, y Grecia habla de alertas y de sacar al mar barcos de guerra. Egipto también hace maniobras navales. Turquía dice que tiene misiles nuevos para sus buques. Esta crisis marítima parece tener mucho de postureo, sí, que dará a la prensa progubernamental y los medios estatales turcos algo sobre lo que hablar.  Ankara es el mayor carcelero de periodistas del mundo , y sus medios están totalmente entregados al gobernante AKP. En Turquía, los disidentes son a menudo encarcelados durante años, y tachados de “terroristas”, sólo por criticar al Gobierno en los medios sociales. No hay control sobre las decisiones militaristas de Ankara, y Erdogan sabe que las maniobras navales o los aparentes desafíos a Grecia, Egipto, Irak, el PKK, la UE, la OTAN, Siria, EEUU y básicamente a todo el mundo hacen que parezca que su liderazgo es importante. Mientras, la moneda turca sigue hundiéndose y abundan las preguntas sobre su gestión de la pandemia del coronavirus. Lo del barco de investigación con una escolta militar masiva puede tener más de distracción ante la crisis económicas que de auténtico  enfrentamiento naval con Grecia . Los antecedentes nos dicen que Ankara suele utilizar rebeldes sirios para combatir por ella en Libia y Siria, y que sólo realiza campañas militares contra los que no pueden contraatacar, como los kurdos del norte de Irak. Cuando se trata de desafiar una línea roja impuesta por Egipto en Libia o por Rusia en Siria, suele detenerse. No está claro dónde podría trazarse esa línea roja en el Mediterráneo. Ankara está tratando de averiguarlo. Publicidad. Este artículo se publico inicialmente en el diario El Medio COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es Publicidad. SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar:"}
{"meta": {"id": "61997927", "type": "article", "source": "http://www.tradicionviva.es/2020/07/03/periodismo-rosa-en-espana/", "meta": "Por Raúl Suevos Publicado 03/07/2020", "title": "Periodismo rosa en España"}, "text": "Eso del periodismo rosa es cosa de los países del sur; deber ser por lo del catolicismo porque los países del norte, más protestantes ellos, no lo tienen. O quizás sea una cuestión de porteras, también asunto más de los países mediterráneos. El caso es que aquí, entre nosotros, se ha convertido en una especialidad televisiva que alcanza sus cotas máximas, casi habría que hablar de paroxismo, en la televisión del cavaliere, del italiano Berlusconi, que es el dueño de Telecinco. Allí es donde campa y arrasa ese programa de nombre Sálvame. ¿De qué? Hoy me he dado cuenta de que es un fraude; y ello pese a que cuenta con un gran elenco de periodistas ¿O son otra cosa? sentados en torno a su presentador estrella que los mueve o conmueve en función de las necesidades de la audiencia momentánea. El caso es que hoy trataban someramente la separación de un conocido torero valenciano, muy buen torero por cierto, y se esforzaban en profundizar en un supuesto y generalizado escándalo en relación con ciertos renombrados futbolistas –de nombre reservado- que, al parecer, organizan festejos con encantadoras féminas a espaldas de sus respectivas. ¡Qué barbaridad! Digo ¡Qué barbaridad¡ porque me escandaliza que estos especialistas en los asuntos del bajo vientre no estén investigando en profundidad en el asunto más tórrido, ramificado, politizado y feminista –del feminismo de ahora, no del de Lidia Falcón- que ocupa hoy las páginas de la prensa normal, la de siempre, vamos, esa que ya casi nadie lee. Me estoy refiriendo a la tarjeta de móvil que investiga el juez Castellón en la Audiencia Naciona l, puro asunto de prensa rosa. Publicidad. Tenemos una tarjeta de móvil robada a una joven activista y política que, en el momento de marras, progresaba rápidamente en el nuevo partido político creado por quien hoy es vicepresidente del gobierno de España; el cual acababa de cortar su relación con una conocida política comunista que le había venido muy bien para su inicial progresión en el proceloso mundo de la política real; todo esto ocurría antes de que el prometedor líder se emparejase con otra joven política de su formación, que después haría fulgurante carrera hasta llegar hoy a la cartera ministerial. Todo ello de manera natural.El asunto de la tarjeta sirvió, tras la conveniente denuncia, para ser el eje de la campaña electoral del joven líder quien, al parecer, se sentía victima de las cloacas del estado. El caso es que la justicia inició su andadura, lenta siempre en España pero con paso inexorable y, por ese camino, empezaron a salir más cuentos de portera. Qué cosas. La abogada de la dueña de la tarjeta, supuestamente, cogía cacho con un fiscal de la Audiencia que, también supuestamente, le contaba cosas que no debía contar. El abogado del partido encargado de velar por la legalidad de sus asuntos avisó del peligro de tales contubernios pero, como pago por sus desvelos, fue expulsado de la organización porque, también supuestamente, el secretario de esa rama, intentaba también coger cacho con la inquieta abogada, que supuestamente deber ser muy atractiva. Convendrán conmigo que aquí hay cacho y mucho más para que los del Sálvame entrasen a saco, quizá buscando un Ondas; pero no, ellos siguen, erre que erre, detrás de los futbolistas fiesteros. Qué cosas. COMPARTE Publicidad. EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar: Publicidad."}
{"meta": {"id": "96050893", "type": "article", "source": "http://www.tradicionviva.es/2020/08/18/los-masones-tienen-motivo-para-sentirse-perseguidos/", "meta": "Por Redaccion Publicado 18/08/2020", "title": "¿Los masones tienen motivo para sentirse perseguidos?"}, "text": "“El masón, al paredón”. Este grito se pudo escuchar en la concentración del pasado domingo en la Plaza de Colón. Es curioso que pasen los años, y se repitan las consignas, pues todavía nos acordamos de la consigna que se lanzó contra la jerarquía eclesiástica en la llamada transicón: “Tarancón, al paredón” Evidentemente, desde Tradición Viva no defendemos el paredón como solución a la actual crisis que estamos padeciendo , y no nos referimos únicamente a la crisis sanitaria, sino a la crisis moral y espiritual en la que vivimos instalados desde hace más de cuarenta años , ahora bien, que no consideremos como solución el paredón, y que evidentemente manifestemos nuestro rechazo a dicha consigna, n o quiere decir que no consideremos a la masonería como la verdadera enemiga de la paz social, y del orden natural. Lo que si nos sorprende es que la masonería se sienta ofendida por dicho grito, “El masón, al paredón” , y nos pasma el comunicado emitido por la Gran Logia de España al que hemos tenido acceso. Publicidad. Efectivamente, ayer lunes la Gran Logia de España emitía un comunicado oficial titulado “La masofobia resuena en las calles de Madrid” en el que manifestaba que “no es la primera vez que ese grito de odio suena en España: entre 1936 y 1978 ser masón en España era un delito. Sin embargo, hoy, en la España democrática, el delito es el odio al diferente, castigado por nuestro Código Penal con pena de prisión de uno a cuatro años.” Evidentemente en su comunicado la masonería oculta que entre 1931 y 1939 lo que en realidad era una garantía de persecución y muerte, era ser católico. La masonería se ha olvidado que desde las logias se desató la mayor persecución religiosa que vieran los siglos, y que desde la masonería se alentó a la persecución de los católicos, a la quema de sus templos, y a la destrucción de su patrimonio histórico y artístico. Tan violenta fue la persecución que no podemos determinar exactamente el número de católicos asesinados por su fe , pues si bien sabemos que fueron asesinados más de 7.000 obispos, sacerdotes y monjas, sin embargo no es posible contabilizar las decenas de miles de católicos fusilados, y ajusticiados por odio a la fe. Por todo ello resulta gracioso que ahora la masonería se trate de vender como víctima de la persecución religiosa , cuando los masones han sido a lo largo de su existencia los verdugos de la libertad. Por favor, deja este campo vacío Reciba gratuitamente la revista cuatrimestral “Soberanía Social”, y semanalmente la selección de artículos del editor. Revisa tu bandeja de entrada o la carpeta de spam para confirmar tu suscripción. Publicidad. Según su comunicado oficial “son las autoridades competentes, no nosotros, las que deben determinar si ayer, ante las cámaras y micrófonos de los medios de comunicación, se produjo un delito de odio”, sin embargo nunca hemos escuchado a la masonería alzar su voz cuando en las manifestaciones se han gritado proclamas como “arderéis como en el 36”, o “la iglesia que ilumina es la iglesia que arde”. Cuando la masonería guarda silencio ante los sistemáticos y retirados ataques a los católicos, se está haciendo cómplice de dicha actitud. Que recordemos, en los últimos cuarenta años no ha habido ataques a las logias masónicas , ni se ha prohibido a los masones el acceso a los medios de comunicación o a las instituciones, sin embargo, si hemos constatado ataques a los templos católicos, la censura de los medios de comunicación al mensaje católico, y la crítica sistemática ante cualquier cargo público que haya confesado su fe católica, a la par que hemos constado la extensión de las ideas anticlericales, y cristofóbicas. En su comunicado la masonería toma una actitud de falsa humildad y advierte que “a nosotros, desde la serenidad, nos toca reflexionar sobre las raíces profundas de ese odio hacia nuestra orden”. En esta tarea desde Tradición Viva les podemos ayudar , pues quizá el poco aprecio a la masonería sea debido a los crímenes que ha cometido a lo largo de su historia , a su implicación en la persecución religiosa desatada durante la Revolución Francesa , a su persecución a los católicos mexicanos durante el conflicto cristero, a la quema de las Iglesias en 1833, a la persecución religiosa en España en el periodo 1931 a 1939, a su colaboración con los ingleses en los procesos de secesión de las tierras americanas , a su apoyo a las élites económicas que esclavizaron a los indios americanos tras los mal llamados procesos de independencia, a su alianza con la burguesía que aplastó las libertades de los campesinos franceses, y de las clases humildes en España; o tal vez, su rechazo provenga de su sistemática ataque a todo lo que la razón y la ley natural establecen como justo. Publicidad. En su comunicado tambien afirma que “la masofobia es un síntoma, allí donde aparece, de que algo no va bien”, efectivamente, donde aparece la masofobia algo no va bien, pues el pueblo se ha dado cuenta de la esclavitud en la que vive tras el triunfo de los principios revolucionarios, que defendiendo una libertad abstracta, ataca las libertades concretas , que defendiendo teóricamente lo que ellos llaman libertad, atacan realmente a la verdadera libertad, que es la basada en la verdad, y no en el error. Efectivamente, algo no va bien en nuestra sociedad, pero tal vez la masonería no sea la víctima, sino la responsable, la masonería y su apoyo constante a las ideas revolucionarias que tratan de convertir al hombre (y lo están consiguiendo) en un mero esclavo, despojando al ser humano de su dignidad como hijo de Dios. Lo dicho, desde Tradicion Viva no gritaremos nunca “el masón al paredón”, pero si gritaremos con todos nuestra fuerzas “al masón, conversión”, pues efectivamente, nuestra situación actual es responsabilidad de nuestra incapacidad en la evangelización, de nuestro abandono de la educación, y de nuestra cobardía en defensa de la verdad. Que nadie se equivoque ni la revolución, ni la masonería son los enemigos, el verdadero enemigo es la inacción de los católicos, es nuestra molicie, en nuestro escaso compromiso en la defensa de los valores. Desde Tradición Viva aconsejamos al pueblo español que en lugar de pedir paredones, se ponga manos a la obra en la reconstrucción moral de nuestra patria, y de la hispanidad toda. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es Publicidad. SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar:"}
{"meta": {"id": "84369561", "type": "article", "source": "http://www.tradicionviva.es/2020/07/23/una-vision-desde-oriente-medio/", "meta": "Por Revista Reino de Valencia Publicado 23/07/2020", "title": "Una visión desde Oriente Medio"}, "text": "Por ALEJANDRO ENCISO RIPOLL Esta situación del Covid nos ha enseñado la capacidad de reacción que tienen los países frente alarmas y/o crisis. La verdad es que si somos honestos con nosotros mismos no podemos atribuirle a España una buena gestión al respecto. Está claro que si buscamos errores se encuentran. No ha habido ningún Gobierno que haya lidiado de manera perfecta la crisis, todos han fallado en algo, y es que seamos realistas, no debe de ser fácil gestionar una situación así. En España quizá por la descentralización que tenemos (pese al Estado de Alarma) ha sido el factor clave del desmadre y del elevado número de fallecidos, pues en mi opinión somos un país con 17 Reinos de Taifas y 17 Sanidades distintas.  Llevo 7 años viviendo en Oriente Medio y frente a la opacidad que caracteriza la región del Golfo, estoy positivamente sorprendido con la visión y forma de gestión de esta pandemia, especialmente en los Emiratos Árabes Unidos. Publicidad. Está claro que no se puede comparar España y Emiratos, por su tamaño en población, su cultura, su legislación, pues son totalmente distintos, pero pese a ello también existen semejanzas; en ambos países una parte grande de su producto interior bruto está alineado al turismo. Turismo que ambos países necesitan para sobrevivir y por ello deben prevenir y/o parar el efecto Covid lo antes posible, y crear esa “nueva normalidad” para incrementar el turismo nacional e internacional. Para llegar a esta nueva normalidad hemos tenido que pasar fases como ocurrió en España, igual un poco más estrictas, pero a la vista está que han funcionado.  Los residentes de Emiratos estuvimos encerrados durante semanas donde para salir a comprar alimentos, ir a la farmacia u al hospital había que pedir un permiso a través de internet a la Policía. En dicho permiso se rellenaban campos como la dirección, el número de pasaporte, la franja horaria de cuando saldrías, la dirección de residencia, el destino y el propósito de la salida.  Había también que llevar guantes y mascarillas y si todos estos requisitos no se cumplían importantes multas y /o sanciones recaían sobre el ciudadano. En un país donde por ley las instituciones, los establecimientos comerciales, los edificios de viviendas, oficinas, vestíbulos, recepciones, ascensores y salidas de emergencias tienen que estar equipados con cámaras de seguridad, la población no se la juega, simplemente obedece, y no por miedo sino por respeto a las leyes. Quizá esta sea la razón por la que es considerado uno de los países más seguro del mundo. Emiratos es como un ojo de Gran Hermano donde todo lo ve. Publicidad. Pero no solo la seguridad física es importante, la seguridad mental también ha sido un factor clave para iniciar esa nueva normalidad. Podría decir que he estado más nervioso de ver lo que ocurría en España que en el país donde resido. Esto es debido a la confusión de datos, de falta de información, y la falta de profesionalidad de una gran parte de la clase política española; cada día trasladando un mensaje distinto a la población sin tener claros cual eran los criterios para medir los contagiados y / o los fallecidos. En Emiratos todos los medios de comunicación reportaban el mismo número, no existían críticas y la verdad es que han remado todos en la misma dirección para mantener a la población calmada. No existió en ningún momento desabastecimiento de ningún tipo de producto, ni siquiera de mascarillas, ni de guantes. A día de hoy los restaurantes, hoteles y playas han empezado abrir poco a poco, y aunque es notable la recesión económica (como en cualquier otro país), lo cierto es que estoy sorprendido de que la población está cumpliendo el distanciamiento social. Por el momento solo existe un turismo nacional, pero Emiratos ya ha puesto un plan en marcha para hacer test masivos a toda su población y también hacer test a todo el que en los próximos meses visite la región. Cuando una nación así te toma ese interés en proteger la salud de sus ciudadanos la verdad es que se duerme tranquilo. Publicidad. Pero vivir aquí también tiene sus pegas, como en cualquier otro país. La carencia de tener a nuestros familiares cerca es posiblemente lo más duro, pero cuando se habla de seguridad y oportunidades laborales este país ha superado mis expectativas con creces y por ello doy las gracias cada día.  Un Expatriado Español. COMPARTE Publicidad. EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar: Publicidad."}
{"meta": {"id": "57708497", "type": "article", "source": "http://www.tradicionviva.es/2020/08/05/memoria-historica-selectiva/", "meta": "Por Raúl Suevos Publicado 05/08/2020", "title": "Memoria histórica selectiva"}, "text": "Hay un parque en Gijón, de nombre Belarmino Tomás, que honra la memoria del que fuera dirigente de la sublevación de octubre del 34 en Asturias, la que, según Hugh Thomas en su “Cartas desde Asturias”, deslegitima a socialistas y comunistas para criticar el alzamiento militar del 36. Tomás lideró la breve y sangrienta revolución y también la rendición a las Fuerzas de la República, tras lo que partió al exilio; volvió con la Guerra incivil para acabar dirigiendo el “gobernín” asturiano que traicionó de nuevo a la República presidida por Azaña, antes de huir de nuevo para exilarse en Méjico. Gijón también dedica calles a Dolores Ibarruri y a Santiago Carrillo, quiero suponer que porque no han encontrado nada en sus extensas biografías que vaya contra los principios de la Ley de Memoria histórica, y todo ello teniendo en cuenta que se trata de un ayuntamiento que está a la que salta. Es tan eficaz velando por el buen nombre y la imagen de la ciudad que ya se plantea retirarle la avenida al rey Juan Carlos, pese a que sea el padre del actual sistema parlamentario en el que nuestras vidas y las de nuestros hijos se desarrollan, y pese a que todo el furibundo ataque que en la actualidad sufre la Corona se base en las declaraciones de una cortesana de lujo y un comisario corrompido. No importa que la fiscalía aún no haya abierto la boca. Es curioso que, más aumentan los problemas del gobierno, desastre de gestión gubernamental sanitaria y económica  de un lado, y derrumbe total de la imagen de Podemos del otro, más se acrecienta el acoso sobre la Corona, como si de esa forma los españoles fuésemos a pasar por alto las cumbres de ineptitud e ineficacia que nuestra clase política está alcanzando. Quiero pensar que la mercadotecnia institucional se equivoque en esta ocasión y alguien acabe pasando por taquilla, o mejor dicho, por las urnas. Publicidad. España tiene una monarquía de chichinabo, económicamente hablando; la dotación presupuestaria es simplemente ridícula. Siempre lo hemos sabido, y siempre hemos hecho el egipcio cuando los empresarios mallorquines regalaban un yate, o el rey Hussein un superchalé en Canarias que ahora disfruta el doctor Sánchez. Nunca hemos querido saber cómo se pagaba el boato que una monarquía requiere. Tampoco nos extrañábamos cuando el rey Juan Carlos viajaba acompañado de empresarios que lograban jugosos contratos para las grandes empresas españolas; ahora, como Fernando el Católico a Gonzalo Fernández de Córdoba, vencedor de Ceriñola, le piden cuentas, y no estaría mal que SM respondiese con las Cuentas del Gran Capitán. Mientras tanto, nuestro ayuntamiento, tan ágil para algunas cosas, parece olvidar que Asturias es la cuna de España y no encuentra razón para que la bandera nacional ondee en el Muro de San Lorenzo. Es lo que hay. COMPARTE Publicidad. EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar: Publicidad."}
{"meta": {"id": "48770254", "type": "article", "source": "http://www.tradicionviva.es/2020/07/15/el-problema-no-estriba-en-la-autoridad-y-la-regla-per-se/", "meta": "Por Ángel Manuel Garcia Carmona Publicado 15/07/2020", "title": "El problema no estriba en la autoridad y la regla “per se”"}, "text": "La situación que está atravesando España en estos últimos tiempos, debida a una crisis poliaspectual bajo pretexto de una pandemia, ha desencadenado un hecho algo “insólito” y difícil de esperar en España. Buena parte de la derecha sociológica española, caracterizada por su acomplejamiento, su comodidad y su esnobismo, pensó que ya era hora de reaccionar a pie de calle contra la peligrosidad del gobierno frentepopulista. Pese a que el Estado de Alarma, al comienzo, fue visto con buenos ojos por no pocos españoles no necesariamente de izquierdas, más de uno empezó a considerar que ya se había llegado demasiado lejos. Publicidad. El decreto-ley relacionado con la temática en cuestión ha servido para consolidar ese régimen dictatorial posmoderno que está instalado en Moncloa, del que son responsables tanto el PSOE como PODEMOS. ¿Es esperanzadora la reacción del Barrio de Salamanca? De hecho, en esas manifestaciones espontáneas que no solo se han limitado al “Madrid más de derechas” (Salamanca, Chamberí, Pozuelo-Aravaca, Mirasierra-Montecarmelo…) se proferían gritos de “libertad”. Es más, no se ha tenido demasiado miedo a las amenazas de la NKVD de Marlaska, dispuesta a ejercer ese control exacerbado que en su día no hubo en Barcelona, ante el asedio de los CDR (incluyendo las redes sociales por cierto). Pero no quiero dedicar este ensayo a un nuevo análisis en profundidad sobre esta reacción espontánea social (posteriormente “canalizada” en una caravana-protesta de VOX), sino a algunas de las orientaciones a dar a esa masa a la cual apoyar. Publicidad. En este caso, en pos de la consolidación de una sociedad activa y vigilante, que resulte del fortalecimiento reivindicado de la soberanía social, lo cual nos lleva a poner en cuestión determinados puntos sobre el “poder político” (el estatismo). Pero, antes de desarrollarse, quizá convenga advertir de que el problema no viene relación con los conceptos de autoridad y regla “per se”, que vienen a ser indispensables en un orden natural. Todo viene en relación a un fruto de la Revolución, que es lo que yo entiendo por Estado. Lo que también se denomina “Estado moderno” es un artificio centralista y monopolístico que busca subvertir el orden natural creado por Dios. Publicidad. La Revolución Francesa supuso la creación del Estado moderno, así como la germinación de las bases del secularismo, el laicismo intolerante, la masonería, el socialismo y el comunismo. El noble austrohúngaro Erik von Kuehnelt-Leddihn le atribuía a la misma el carácter de “fuente de todos los males” actuales, mientras que las siguientes fases revolucionarias han “rematado sucesivamente” con lo “sembrado previamente”. Por ello, las teorías marxistas sentaron las bases del igualitarismo económico más absoluto (aparte del control absoluto y centralizado de los medios de producción y distribución). Publicidad. A su vez, con la caída del Telón de Acero, algunos comenzaron a tomarse en serio la vía cultural como punto de partida para ese orden artificial ateo con una sociedad plenamente estrangulada, no solo en lo económico. De ahí que, con lo asentado por Antonio Gramsci y Simone de Beauvoir y la colaboración de entes como la ONU, la UERSS, la Open Society de George Soros y determinadas élites económico-financieras, surjan “nuevas corrientes”. Hablamos de las llamadas “novedosas ideologías revolucionarias” como la ideología de género, el ecologismo, el animalismo y el multiculturalismo, que requieren de una ingeniería social previa, por la fuerza, contra natura. Publicidad. Es más, no me cabe la menor duda de que el COVID-19 (fruto de la acción humana de un laboratorio controlado por la tiranía comunista china) está sirviendo como absoluto pretexto y treta para avanzar en la estrategia revolucionaria. Se ha generado una “histeria colectiva” (a la que ayuda el hecho de que la sociedad haya renunciado progresivamente a la Divina Providencia, en base a un creciente secularismo y una crisis de principios que nos hace perder esperanzas). Por favor, deja este campo vacío Reciba gratuitamente la revista cuatrimestral “Soberanía Social”, y semanalmente la selección de artículos del editor. Revisa tu bandeja de entrada o la carpeta de spam para confirmar tu suscripción. Publicidad. En base a la misma se pretende avanzar con la agenda del Nuevo Orden Mundial, contemplando puntos como la supresión del dinero en metálico, el refuerzo de la banca central y la transición del Estado-nación al Estado Único Global. Publicidad. Al mismo tiempo, en materia económica, las ocurrencias más habituales suelen ser perseveraciones en los catastróficos errores intervencionistas como el keynesianismo: más crédito artificial, más regulaciones, más deuda, más gasto,… Por ello, no ha de sorprendernos que, en España, el dictador Pedro Sánchez (sin ninguna duda, mucho más peligroso que el general Francisco Franco), orgulloso de reeditar el Frente Popular, avance en su agenda tan globalista como liberticida. No ha sido menos España en cuanto a la consolidación de un Estado policial, aparte de aprovechar la ocasión para reforzar el poder político centralista, controlar sectores económicos y forzar determinados avances ideológicos. Publicidad. Y es que nada de esto está desligado de la tendencia problemática y expansiva de lo que entiendo como Estado (ente artificial revolucionario), algo cierto aunque haya gobernantes que contrarresten esto y sean bastante buenos. Pero que me oponga a esta abstracción y medio de subversión del orden natural divino no implica que debamos de oponernos a los principios de autoridad y regla de por sí. Ellos, los revolucionarios, han visto un escollo en las distintas acepciones positivas de la autoridad: la paternal, la docente, la eclesiástica, la familiar, la divina… De ahí su obsesión por el igualitarismo no solo económico. Publicidad. De hecho, la monarquía tradicional no les ha gustado nunca nada porque, precisamente, esta era respetuosa con la sociedad y las correspondientes cuestiones de la Ley de Dios. Luego, el caos (alentado por la propaganda en tanto que corresponda) siempre les ha resultado muy conveniente para justificar sus medidas de anulación de la sociedad, de ejercicio y práctica totalitaria. Además, en lo concerniente al principio de la regla, tengamos presente que ha de haber un código moral que rija los comportamientos e interacciones de una sociedad con libertad para ejercer el bien, espontáneamente ordenada. Publicidad. Los cuerpos intermedios (comunidades vecinales, familias, entidades eclesiásticas, gremios, sindicatos, municipios…) están en todo su derecho (por así decirlo) a definir determinadas normas. El problema es cuando la regla no se basa en una norma de ordenación comportamental que reprima, corrija y penalice alguna mala actitud del individuo, sino en un pretexto de anulación, dominación, estrangulamiento, ruina y opresión. Por lo tanto, teniendo en cuenta que “todos los caminos conducen a Roma”, tratemos de reivindicar el orden natural divino así como de ensalzar la soberanía social, en base al principio de subsidiariedad bien entendido. Publicidad. Desconfiemos del Leviatán, mecanismo coactivo y monopolístico para imponer un falso orden artificial, ateo, materialista, de individuos atomizados (con dignidad anulada) que busca meros súbditos al correspondiente servilismo luciferino. (Ojo, si alguien va a hacer alguna puntualización recurriendo a las multinacionales, recordemos que el oligopolio y el monopolio son fomentados por el Estado y que el problema es que hay big businesses más interesados en la prebenda política y la ideología que en la satisfacción social por medio del mercado). E insisto, para finalizar, en que el orden, la regla bien entendida y la autoridad no interesan a las hordas revolucionarias. Lo que les interesa es ir contra Dios, algo a contrarrestar, aparte de reivindicar la tradición y la libertad bien entendida. Publicidad. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Publicidad. Te puede interesar:"}
{"meta": {"id": "92317254", "type": "article", "source": "http://www.tradicionviva.es/2020/07/13/la-corona-trampantojo-para-el-fracaso-del-gobierno/", "meta": "Por Raúl Suevos Publicado 13/07/2020", "title": "La Corona, trampantojo para el fracaso del gobierno"}, "text": "El trampantojo es una técnica pictórica que viene de muy antiguo, tiempos griegos y también romanos, pero que recuperaron los franceses en siglos recientes y le dieron nombre. Nosotros lo españolizamos para “trampear al ojo”. Se trata, en definitiva, de una ilusión óptica que nos oculta la realidad, casi siempre para mejorarla, y así podemos hacer de una humilde pared un maravilloso paisaje marítimo o de montaña. Se trata de eso, de distraer la atención del observador, de hacerle ver una realidad que no existe. Estos días asistimos en España a algo similar. Los miembros del gobierno sociocomunista que dirige la nación no quieren que veamos la situación real que padecemos, ni las responsabilidades que a ellos les competen. El último golpe, olvidándonos momentáneamente del Covid, lo da el presidente del Consejo Europeo que propone nuevas condiciones para acceder a los 750 mil millones de euros de la Unión Europea y que supondrán, si así se aprueban, unas condiciones que tirarán por tierra los planes de este gobierno, pues afectan al sistema de pensiones, la reforma laboral y el rigor presupuestario. Ayer la vicepresidenta Solbiñó sufrió en sus carnes y prestigio las consecuencias de los desmanes económicos llevados a cabo y anunciados por su jefe de filas, y así, en el último momento se quedó sin la piel del oso del Eurogrupo que su presidente ya había vendido. Estamos ante un continuum de planteamientos y decisiones que atacan los principios de la ortodoxia económica, referentes para muchos de nuestros socios, especialmente en el norte de Europa, donde toman nota. Publicidad. En el plano más chabacano, al que parece estar abonado nuestro vicepresidente y principal artista del trampantojo monárquico, asistimos a la estrepitosa caída de un partido político, Podemos, que fue pasmo del mundo occidental en cuanto a la rapidez de su ascenso. El “hombre” vuelve, una y otra vez, a caer en los mismos errores a los que le conduce una arrogancia sin respaldo en los hechos, y nos bombardea con una sucesión de purgas de discrepantes, Errejón, Bescansa, Espinar y un largo etcétera. Sigue con la descomposición de sus agrupaciones ante el diktat de la dirección y subsiguiente caída electoral en las distintas regiones autonómicas. Todo ello aderezado con sus enredos amoroso/políticos, en los que sus parejas suben y bajan en el escalafón del partido en función de la relación con el líder, y el remate de un casoplón digno de un hijo de gran capitalista. Una imagen políticamente desastrosa que necesita ser desenfocada con otra más fuerte, y ahí tenemos a la Corona. Al jefe del gobierno tampoco es que las cosas le vayan mucho mejor. Su acceso al poder llegó como resultado de un pacto bizantino contranatural con el único objeto de desalojar al inquilino de Moncloa. Después, unas elecciones convocadas desde el poder sólo le dieron una victoria pírrica que será puesta aún más en evidencia con los pobres resultados que se esperan en Galicia y el País Vasco. El doctor Sánchez también necesita que se hable de otra cosa, necesita un alivio, al coste que sea. La Constitución Española es de las llamadas “fuertes”, es decir, necesita de mayorías muy cualificadas para iniciar siquiera su modificación; seguidas de disolución de Cortes, referéndum y nuevas elecciones. Un camino lo suficientemente largo para que un gobierno tan débil e inestable como el nuestro sólo se pueda plantear su cambio desde la asunción de que se trata de un trampantojo que distraiga a la opinión pública durante estos calurosos meses del verano. Si la Corona se desgasta por el camino ¿A quién le importa? Para otoño lidiaremos con la verdadera crisis, la económica, la recaída del virus y, quizás, la disolución de las Cortes, y entonces no habrá trampantojo que valga. Publicidad. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Publicidad. Te puede interesar:"}
{"meta": {"id": "26864003", "type": "article", "source": "http://www.tradicionviva.es/2020/08/21/en-california-podrian-financiar-tratamientos-que-se-sabe-que-causan-esterilidad-en-los-ninos/", "meta": "Por Otros medios Publicado 21/08/2020", "title": "En California podrían financiar tratamientos que se sabe que causan esterilidad en los niños"}, "text": "Un comité del Senado de California aprobó la semana pasada, un proyecto de ley que establecería un fondo de “equidad” que podría usarse para intervenciones y cirugías médicas transgénero, muchas de las cuales se sabe que causan esterilidad en los niños. La abogada e investigadora Jane Robbins  escribió  en Townhall el miércoles que el proyecto de ley “debería alarmar a todos los estadounidenses” porque esencialmente podría financiar medicamentos que bloquean la pubertad, hormonas de sexo cruzado, mastectomías dobles y castraciones. Citando una declaración de 2018 del Colegio Estadounidense de Pediatras, Robbins observó que todas estas intervenciones médicas que podrían ser financiadas por la medida “pueden  conducir  a la esterilización de los niños”. Publicidad. Continuó diciendo que, si bien los partidarios del proyecto de ley niegan que la legislación se refiera a la esterilización de niños, el proyecto de ley podría financiar “servicios de atención médica que afirmen el género, como [pero presumiblemente no se limitan a] terapia hormonal o cirugía de reasignación de género”. “Dado que los medicamentos que bloquean la pubertad son una parte estándar de los servicios de las clínicas de género, también podrían financiarse”, anotó. Como informó el California Family Council la semana pasada, el autor del proyecto de ley, el asambleísta Miguel Santiago (D), se  quejó  del alboroto por las preocupaciones de que los tratamientos que se financiarán podrían resultar en la esterilización de los niños. Publicidad. “Permítanme ser muy claro y dejar las cosas claras”, dijo Santiago. “Nada, repito, habla de esterilizar niños. Nada, repito, en este proyecto de ley apunta a algo que tenga que ver con los niños … Creo que es un alarmismo y es bueno para los fragmentos de sonido “. Sin embargo, el Centro Médico de la Universidad de California-San Francisco (UCSF), que promociona su propia Unidad de Atención Transgénero, ha publicado un artículo en su sitio  titulado  “Consideraciones de salud para niños y adolescentes transgénero que no cumplen con el género”. Los autores del artículo, líderes en la industria transgénero, afirmaron que “los jóvenes están en transición a edades cada vez más tempranas” y que “la cirugía genital se realiza caso por caso con mayor frecuencia en menores”. Publicidad. Los autores luego agregaron: Si bien se están explorando opciones para preservar la fertilidad futura de los jóvenes transgénero, la realidad actual es que la criopreservación es muy costosa, en muchos casos prohibitivamente para las personas con ovarios. Para los jóvenes cuyo proceso de pubertad ha sido suspendido en las etapas más tempranas [por medicamentos que bloquean la pubertad], seguido de la administración de hormonas que afirman el género, el desarrollo de óvulos o espermatozoides maduros es poco probable en este momento … El problema de la infertilidad futura a menudo está lejos más problemático para los padres y miembros de la familia que para los jóvenes, especialmente en las etapas iniciales de la discusión sobre cómo avanzar con las hormonas que afirman el género. Por favor, deja este campo vacío Reciba gratuitamente la revista cuatrimestral “Soberanía Social”, y semanalmente la selección de artículos del editor. Revisa tu bandeja de entrada o la carpeta de spam para confirmar tu suscripción. Publicidad. Como observó Robbins, UCSF también está trabajando junto con el Children’s Hospital Los Angeles en un estudio financiado por los contribuyentes,  lanzado  por los Institutos Nacionales de Salud, que utiliza un formulario de consentimiento que  advierte a los  posibles sujetos que la infertilidad es una consecuencia probable de la participación. Publicidad. Después de señalar a los jóvenes participantes en el estudio que la progresión de las drogas hormonales “probablemente conducirá a la infertilidad”, los investigadores se dirigen a sus padres. “Si su hijo comienza con bloqueadores de la pubertad en las primeras etapas de la pubertad y luego pasa a hormonas que afirman el género, no desarrollará esperma ni óvulos”, dice el formulario de consentimiento. “Esto significa que no podrán tener hijos biológicos”. “Así que es indiscutible que las intervenciones financiadas por AB 2218 pueden causar o causarán infertilidad”, concluyó Robbins. Publicidad. En noviembre, el endocrinólogo Dr. Michael Laidlaw, radicado en California,  habló  con Breitbart News sobre las intervenciones médicas para los niños que dicen ser transgénero: Es realmente fundamental comprender que nuestras organizaciones médicas, comenzando por la Endocrine Society y pasando por la Pediatric Endocrine Society y la American Academy of Pediatricians, que con respecto a este tema han sido asumidas por los elementos más radicales. Estos activistas trans radicales participaron en la redacción de las pautas de la Endocrine Society en 2009 y 2017. Estas son pautas de evidencia de calidad baja o nula, y cualquiera puede leer por sí mismo la escasa evidencia que tienen para estos tratamientos para niños y adolescentes. Laidlaw citó un estudio en el que la mayoría de los niños a los que se les recetaron bloqueadores de la pubertad pasaron a hormonas sexuales cruzadas o incorrectas, y la mayoría de ellos pasaron a la cirugía de reasignación de sexo. “Todos aquellos que comenzaron con bloqueadores y pasaron a hormonas de sexo cruzado son infértiles”, dijo. “Aquellos a los que se les extirparon las gónadas son esterilizados”. Publicidad. El psicólogo y líder cristiano Dr. James Dobson también señaló que los proponentes del proyecto de ley de California niegan que su implementación conducirá a la esterilización de los niños. “Diré exactamente lo que apoya este proyecto de ley: mutilación y esterilización de género. Los defensores de este proyecto de ley negarán la verdad, de hecho, ya lo han hecho ”, dijo en un comunicado enviado a Breitbart News. “Insisten en que, dado que el proyecto de ley no usa la palabra ‘esterilización’, no hay daño ni falta”. “¡Basura!” Dobson continuó: Publicidad. Estas clínicas utilizan bloqueadores de la pubertad en niños prepúberes para evitar que la pubertad. Si un niño no pasa por la pubertad, es probable que sea estéril de por vida, un hecho médico que muchas clínicas de género admiten expresamente. Los niños no son las únicas víctimas de tal proyecto de ley. Ningún individuo racional y compasivo podría celebrar la mutilación de adolescentes o adultos. Y, sin embargo, este proyecto de ley financiaría procedimientos que incluyen mastectomías dobles en niñas adolescentes y amputaciones genitales y procedimientos reconstructivos para personas mayores de 18 años. “Este no es el cumplimiento de la autonomía personal, es la celebración de actos de crueldad”, concluyó. Este artículos se publicó inicialmente en ingles en el diario www.breitbart.com Publicidad. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Publicidad. Te puede interesar:"}
{"meta": {"id": "77523795", "type": "article", "source": "http://www.tradicionviva.es/2020/03/28/una-sociedad-solo-puede-sobrevivir-cuando-hay-unidad-de-criterio/", "meta": "Por Javier Pérez- Roldán Suanzes- Carpegna Publicado 28/03/2020", "title": "Una sociedad solo puede sobrevivir cuando hay unidad de criterio"}, "text": "COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Publicidad. Te puede interesar:"}
{"meta": {"id": "19531803", "type": "article", "source": "http://www.tradicionviva.es/2020/03/08/mami-como-es-un-buen-gobierno/", "meta": "Por Valentina Orte Publicado 08/03/2020", "title": "Mami, ¿cómo es un buen gobierno?"}, "text": "Pedrito, un chaval de catorce años llega del colegio y le lanza a su mamá la pregunta que le tiene agobiado desde que la profesora la planteara a la clase como trabajo para el día siguiente: Mami, ¿cómo es un buen gobierno? A la mamá el niño le pilla con el pie cambiado: Pedrito, ¿cariño, a qué viene eso? -La “seño” nos pide una redacción…y no se lo del buen gobierno… La mamá se mete en faena: -“Verás, buen gobierno es aquél cuya prioridad no es él, ni sus amiguetes, sino todos los gobernados del país, sean del partido que sean, porque son ellos, con sus impuestos, quienes pagan a los miembros del gobierno y la estructura del mismo” . ”Deben proporcionar y garantizar servicios públicos con eficiencia y calidad… Publicidad. La eficiencia, que como sabes, se refiere a lograr las metas con la misma calidad pero con menos recursos, es decir, menor gasto, la han tirado a la basura. De momento, el controvertido pacto PSOE-Podemos ha supuesto la generación de veintidós ministerios, de ellos, cuatro vicepresidencias , lo que supone una gran dispersión de competencias, complicando y ralentizando las cuestiones cuanto más transversales sean. Debes tener en cuenta que tanta vicepresidencia, ministerios, conlleva nombramientos de asesores y secretarios que suponen también un considerable aumento del gasto. Se ha estimado en unos 21.000 millones de euros más de gasto público, un 37% más en el presupuesto ministerial actual, continuando con el desenfreno de gasto que llevan últimamente. El 1 de enero de 1976 marcó un mínimo histórico con su 7,3% de deuda ; a partir de ahí, se acabó la austeridad del gobierno y el gasto público se disparó. En 2016 la deuda pública ascendía  al 99% del Producto Interior Bruto (PIB) .Los últimos datos de 2019 reflejan una deuda de 1.211 billones de euros que supone que cada español debería pagar 25.716 € para liquidarla. Es decir, gasta tanto como ingresa, así que la hucha está vacía. Todo ese gasto pretende compensarlo con impuestos. De momento están pensando establecer un nuevo impuesto especial sobre el transporte aéreo y otro tributo para gravar los artículos de plástico de un solo uso destinados a contener y proteger bienes o productos alimenticios como la comida rápida”. * Ya,  pues nada. Amiguetes a punta pala a lo largo del escalafón de todos los ministerios y, encima, gestión ineficaz. Publicidad. – “Una de las funciones clave de los gobiernos es proteger a los gobernados contra todo aquello que perjudique sus legítimos intereses” * Vaya!! Pues no ha protegido a los dos trabajadores sepultados bajo toneladas de escombros por el derribo de una ladera del vertedero de Zaldíbar y va para un mes que yacen bajo basura y detritus. Tampoco a los que acudieron en un primer momento a socorrerles, pues luego hemos sabido que había restos de amianto, hecho ocultado por el ayuntamiento responsable y por la Comunidad vasca. El gobierno central se inhibe como si los dos pobres desaparecidos por trabajar en dicha Comunidad no fueran españoles, y de la responsabilidad por el amianto tampoco quiere saber nada. Eso que dicen los abogados del deber in vigilando,¿ no les afecta? En realidad, a mí me parece que solo protege aquello que pueda perjudicar sus  intereses (los del gobierno), como ocurre con lo de Venezuela y las 40 maletas de aquella vicepresidenta; o lo de Colombia o quizá lo del cobro de comisiones del narcotráfico, en el que están implicados (según el gobierno de Bolivia), Monedero, Errejón y Bescansa. Publicidad. – “Bueno Pedrito ten en cuenta que si hay algo con lo debe estar comprometido un gobernante es con la justicia. Un buen gobernante es un hombre que NO se sitúa a sí mismo por encima de la ley. Debe propiciar un sistema de gobierno donde el poder judicial actúe independiente y equitativamente, donde aún los gobernantes sean plausibles de ser llamados a responder por sus actos. Ningún ser humano puede estar por encima de la ley, ni los líderes civiles ni los religiosos”. * Oye ma, pues en clase solo se habla del gran lío que hay en la Justicia; la actitud complaciente de los abogados del Estado, la firmeza de los fiscales y la presión del gobierno para agradar a los separatistas. Echar tierra sobre escándalos como el ERE y destapar con fruición lo de las cremas de Cristina Cifuentes, por ejemplo. -“Debe crear las condiciones favorables para un crecimiento económico estable y generador del bien común”. Publicidad. * Mamá, interrumpe Pedrito , en algunas teles salen los campesinos cortando, por toda España, carreteras con sus tractores, en protesta porque dicen que el gobierno no defiende su trabajo y exigen precios justos¡¡ ¡¡Están muy enfadados¡¡ De modo que, tampoco. -“Otra importante labor es garantizar salud, educación de calidad, seguridad y bienestar a los ciudadanos. Debe promover la transparencia y una opinión pública libre y responsable”. * Garantizar la salud, educación, seguridad y bienestar a los ciudadanos…. Ma, esto es una broma!! Decir esto después de lo sucedido en Valencia, Mallorca, Menorca e Ibiza con los menores “tutelados” en centros de protección de aquellas comunidades…. donde se supone que están cuidadas por educadores especializados encargados de formarlas sobre los problemas que pueden encontrar en su vida. Publicidad. La ministra de Educación Celaá dijo que los hijos no son de los padres, sino del Estado y, para qué, para no cuidar que se eduquen en unos buenos principios, y hacer “la vista gorda” cuando observan motivos que inducen a sospechar que esos menores van introduciéndose en un mundo peligroso. ¿Y ante eso qué hacen las distintas administraciones, local, comunitaria y estatal? NADA. Ninguna ha protegido a los menores atropellados. En Valencia se ha llegado a amenazar a la menor y a proteger al abusador porque en aquel momento era el marido de la vicepresidenta de la Comunidad Valenciana, Vicepresidenta y Consellera de Igualdad y Políticas Inclusivas, Secretaria y Portavoz del Consell, Honorable Sra Mónica Oltra Jarque. La propia Audiencia de Valencia en su sentencia señala que la relación de parentesco con dicho cargo supuso una dificultad añadida para denunciar a Luis Eduardo Ramírez , educador de un centro de acogida, y que desde la Conselleria nunca se atendió a la niña y además que dicha señora ocultó pruebas durante cuatro meses. El individuo ha sido condenado a cinco años de cárcel por un delito continuado de abuso sexual a una menor tutelada por la Generalitat, cuando ella tenía 13 años. Ni la Generalidad ni el centro han recibido la más mínima reconvención. La pregunta es ¿cuántos casos más de abusos de menores se producen en otros centros en toda España? Quizá por ello la senadora del PP María Adelaida Pedrosa ha solicitado una comisión de investigación parlamentaria sobre estos hechos sucedidos en la Comunidad Valenciana y Baleares a lo que socialistas, podemitas y sus aliados, se han negado a que se investigue. Claro que la justificación que la consejera de Baleares, Fina de Santiago, ha dado a la explotación sexual de menores : Pasa en toda España, es como para que dimitan todos los políticos que estén de acuerdo con ella y no hagan nada. Publicidad. -Un buen gobierno tiene la obligación de defender la integridad del territorio y de las aguas territoriales adyacentes a sus costas sobre las cuales mantiene su soberanía estatal porque el mantenimiento de su seguridad es indispensable para la protección de sus legítimos intereses. La anchura del mar territorial se establece en el artículo 3 de la Convención sobre el Derecho del Mar: «Todo Estado tiene derecho a establecer la anchura de su mar territorial hasta un límite que no exceda de 12 millas marinas medidas a partir de líneas de base…». Cuando las costas de dos Estados son adyacentes o se hallen situadas frente a frente, ninguno de dichos Estados tiene derecho, salvo ACUERDO en contrario, a extender su mar territorial más allá de una línea media cuyos puntos sean equidistantes de los puntos más próximos de las líneas de base a partir de las cuales se mida la anchura del mar territorial de cada uno de dichos Estados. Al menos, eso dice el Derecho del Mar. * Pues aquí, ma, Marruecos se ha apoderado de aguas territoriales que no le correspondían , en contra de Canarias, es decir, España, porque parece que el subsuelo marino cercano a nuestras islas es muy rico en minerales muy cotizados por ser necesarios para la tecnología moderna. Por si fuera poco, si hace un mes, (enero de 2020) fue Marruecos quien lanzó un pulso a España al validar su Parlamento dos leyes que declaran su soberanía sobre las aguas del Sahara Occidental y ampliaba su demarcación oceánica próxima a las Islas Canarias, ayer se conoció que Argelia hizo un movimiento similar en abril de 2018 que afecta a las aguas del parque natural de la isla de Cabrera, en Baleares .   ¿Y el gobierno? Bien, gracias. Publicidad. Entonces,  ¿Pedrito ya tienes claro lo que vas a escribir? ¿Sabes en qué consiste el buen gobierno? *Pues sí mamá; hablaré del buen gobierno en un país ideal, pero no sé hablar del buen gobierno en España, porque no puedo decir que no me gusta, ya sabes, por la LMH. -¿Qué opinan tus compañeros? Publicidad. *Uff, ma, tampoco me ayuda, están como yo, todos muy indignados y dicen que si pudieran votar no lo harían a un partido que ¡¡encima nos ha subido el impuesto a las hamburguesas!!. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es Publicidad. SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar:"}
{"meta": {"id": "58947605", "type": "article", "source": "http://www.tradicionviva.es/2020/06/03/diputada-italiana-denuncia-a-bill-gates-por-crimenes-contra-la-humanidad/", "meta": "Por KontraInfo Publicado 03/06/2020", "title": "Diputada italiana denuncia a Bill Gates por “crímenes contra la humanidad”"}, "text": "En un polémico y encendido discurso parlamentario, la diputada italiana Sara Cunial acusó a Bill Gates de intentar perpetrar “crímenes contra la humanidad” con sus planes de vacunación masiva, ya que, a su entender, son  “herramientas para reprogramar nuestro sistema inmunológico y el objetivo real de todo esto es el control total, el dominio absoluto sobre los seres humanos, eso es lo que se busca con la vacuna contra el coronavirus auspiciada por Bill Gates y la Organización Mundial de la Salud (OMS)”. “Gracias a sus vacunas ha logrado esterilizar mujeres en África”  , sostuvo Cunial en la sesión parlamentaria del pasado 14 de mayo, en referencia a hechos ocurridos en Kenia en 2014, denunciados por obispos keniatas que expusieron muestras de sangre de mujeres de ese país vacunadas contra el tétanos, con presencia de hormonas de embarazo HCG (hormona godanotropina coriónica), lo que, según los obispos, probaba que existía la intención de volver estériles a estas mujeres mediante la vacunación. Este escándalo fue fuertemente rechazado por la OMS y UNICEF. A criterio de la diputada, los planes de Gates de vacunación obligatoria masiva mundial no serían otra cosa que un intento de reducir la población mundial por vía de su esterilización, con vacunas no suficientemente testeadas en sus efectos colaterales, algo que solo podría detectarse muchos años más tarde. Publicidad. “En 2018 profetizaba una pandemia que luego fue simulada el pasado octubre en el  Event 201  en acuerdo con los amigos de Davos, y ya desde décadas él se dedica a desarrollar diseño de despoblación y de control dictatorial sobre la política global. Él dice en una declaración ‘si hacemos un buen trabajo con las nuevas vacunas, la sanidad y la salud reproductiva, podemos disminuir la población mundial de un 10/15 porciento’”,  explicó  citando un famoso video de Gates,  principal financista de la OMS , en una charla TED de 2010 sobre cambio climático: La parlamentaria consideró que  “el verdadero objetivo es el control total, el dominio absoluto en los seres humanos, convertidos en conejillos de india y esclavos, violando las soberanías y el libre albedrío, todo esto a través de nuestros engaños travestidos de compromisos políticos”. La diputada Sara Cunial es graduada en Química Industrial en la Universidad de Padua. En 2018 fue elegida a la Cámara de Diputados por el Movimiento 5 Estrellas en la región del Véneto. Actualmente, la diputada romana es miembro de la XIII Comisión de Agricultura por el llamado “grupo mixto”, tras renunciar al bloque del Movimiento 5 Estrellas, luego de considerar que el mismo cedió a  “la línea de la agro-mafia” . Publicidad. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Publicidad. Te puede interesar:"}
{"meta": {"id": "17712576", "type": "article", "source": "http://www.tradicionviva.es/2020/05/07/que-es-el-hispanismo/", "meta": "Por Redaccion Publicado 07/05/2020", "title": "¿Qué es el Hispanismo?"}, "text": "Por favor, deja este campo vacío Reciba gratuitamente la revista cuatrimestral “Soberanía Social”, y semanalmente la selección de artículos del editor. Revisa tu bandeja de entrada o la carpeta de spam para confirmar tu suscripción. Publicidad. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Publicidad. Te puede interesar:"}
{"meta": {"id": "9009584", "type": "article", "source": "http://www.tradicionviva.es/2015/09/07/la-filosofia-de-la-libertad/", "meta": "Por Redaccion Publicado 07/09/2015", "title": "La filosofía de la libertad."}, "text": "Presentamos la nueva versión de la famosa animación “La filosofía de la libertad”, escrita por Ken Schoolland, video por StandardofGood, narrado al español por Antonio Canosa.   Publicidad."}
{"meta": {"id": "35788245", "type": "article", "source": "http://www.tradicionviva.es/2017/03/20/radiografia-del-aborto-en-espana/", "meta": "Por Redaccion Publicado 20/03/2017", "title": "“Radiografía del Aborto en España”"}, "text": "El Instituto de Política Familiar ha presentado el vídeo “ Radiografía del Aborto en España”  trata de la evolución del aborto en los últimos 30 años.  El video “ Radiografía del Aborto en España” aborda temas como el trasvase los abortos quirúrgicos hacia los denominados abortos químicos, el negocio del aborto, el aborto en las adolescentes, etc., complementando así al anterior sobre “ Aborto y Demografía ” .  Publicidad."}
{"meta": {"id": "55331911", "type": "article", "source": "http://www.tradicionviva.es/2019/11/14/la-marcha-de-la-independencia-es-un-evento-que-une-a-muchos-polacos-patriotas-y-nacionalistas/", "meta": "Por Ángel Manuel Garcia Carmona Publicado 14/11/2019", "title": "«La Marcha de la Independencia es un evento que une a muchos polacos patriotas y nacionalistas»"}, "text": "Desde la Asociación Editorial Tradicionalista, con motivo de la reciente celebración del centésimo-primer aniversario de independencia de Polonia, hemos entrevistado a Maksymilian Cegielka , miembro de la asociación conservadora-libertaria polaca  KoLiber (en la delegación de Lublin) y candidato a la cámara regional en 2018, por la candidatura de la formación  Libertad (fundada por el otrora eurodiputado Janusz Korwin-Mikke, con personalidades como Jakub Kulesza y Grzegorz Braun). A continuación se expone el contenido de la entrevista. – El día 11 de noviembre, Polonia celebró el 101 aniversario de independencia. ¿Qué factores la impulsaron? ¿Por qué algunos polacos prefieren al socialista Jozef Pilsudski antes que al “nacionalista moderado” Roman Dmowski? El 11 de noviembre de 1918 fue la fecha del armisticio de la Compiègne entre la Entente y el Imperio Alemán . El establecimiento de esa fecha en sí fue solo una herramienta de propaganda de los oficiales de izquierda -liderados por el primer ministro Moraczewski, en los años 20. Publicidad. También existe algo conocido como “el culto del Mariscal”, ya en relación a la acción de gobierno que empezó a finales de los años 30;  el gobierno insistió en etiquetar oficialmente a Pilsudski como santo, censurando a quienes disintieran de él . Así pues, pienso que  el verdadero “Día de la Independencia” ha de ser la fecha del tratado de Versalles, que estableció las fronteras de hecho de la Polonia de entreguerras . La situación solo pudo hacerse realidad  gracias al esfuerzo de patriotas polacos como Roman Dmowski e Ignacy Paderewski , que  ejercieron presión por la independencia de Polonia en países extranjeros como Reino Unido y Estados Unidos . Publicidad. -¿Qué opinión te merece la Marcha de la Independencia que tiene lugar cada año en Varsovia? La Marcha es en sí un evento maravilloso. La prensa internacional marxista frecuentemente la califica de neo-nazi. Esto es ridículo  ya que medios antifascistas están atacando a la primera y más antigua nación contraria a Hitler . La Marcha por la Independencia es un evento organizado por la asociación homónima. Recuerdo, por cierto, cuando volví de una de estas, en 2011, que unos inmundos “antifas” intentaron bloquear la marcha. ¡Nada nuevo!  Simplemente se les expulsó por medio de la fuerza . Publicidad. -La moneda única europea es un medio de “centralismo financiero”. Kaczynski prometió que Polonia continuaría utilizando el esloti bajo un gobierno del PiS. No obstante, ¿por qué no rechazan los subsidios europeos y luchan por el  Polexit ? Esto se debe a que PiS ha traicionado a sus votantes conservadores. Durante la campaña de 2015, PiS se presentaba a sí mismo como una opción euroescéptica moderada. Ahora es tu típico partido conservador, como sus homólogos británicos. Les encanta la redistribución de la riqueza europea y han convertido al país en adicto a la misma. Pienso a veces que, al menos en materia económica, el gobierno polaco está a la izquierda de la eurocracia bruselense. Cada vez más polacos están, lamentablemente, comprando las políticas coactivas del PiS. No me sorprendería que el PiS anunciara su voluntad de ingresar en la Eurozona. Sus votantes probablemente inventarían otra burda excusa como que «¡Ellos son patriotas polacos que dan dinero de los ladrones a la gente! Es el ajedrez 4D de Kaczynski, él tiene un plan» y «¡Cállate espía ruso!» (mi favorita). Publicidad. – El próximo año, los polacos serán llamados a las urnas para elegir a su nuevo presidente. Parece que Donald Tusk no se presentará de nuevo mientras que es probable que Andrzej Duda continúe en el Palacio Presidencial. ¿Por qué creen algunos analistas que la decisión del antiguo alcalde de Gdansk le brindaría al PiS un escenario mejor? ¿En serio? Probablemente sea dado que la competición de Duda con Tusk podría radicalizar al electorado del PiS y polarizar bastante a los polacos. Pero esto no son nada más que especulaciones. Tengo que admitir que no lo sé todo. -¿Qué deberían aprender los tradicionalistas españoles de la Mancomunidad Polaco-Lituana? ¿Es cierto que muchos jóvenes polacos se están interesado en la monarquía? En mi opinión, la Mancomunidad en sí misma era una noble causa por la cual luchar. En aquel momento,  Polonia era verdaderamente libertaria, especialmente para los estándares existentes . Esto podría ser la prueba de que  el tradicionalismo no implica un voraz intervencionismo en la economía, las corporaciones, los sindicatos, etc. Publicidad. Ahora, hablemos de vuestro país (ya me he enterado del terrible acto de exhumación). No es conveniente que la gente, especialmente los jóvenes, falte el respeto a los héroes fallecidos.  Desde luego, la España de Franco no era ideal pero, para aquellos tiempos, ¿quién podía pedir más? El hombre que ni siquiera se consideraba a sí mismo como Rey, porque esto rompería con la tradición.  Llamar a Franco fascista sería como decir lo mismo de la Marcha de la Independencia … ¡Espera! Remontándonos a la Guerra Civil -cuando leí sobre los terribles crímenes del bando republicano-, recuerdo por qué siempre despreciaba al batallón Dabrowski . La idea original de anarquía, próxima al comunismo y el primitivismo, siempre me ha resultado disgustante. Y, para terminar con esto,  es cierto que un montón de jóvenes polacos es favorable a la monarquía . El partido de derechas  Confederación se compone, principalmente, de la formación predominantemente monárquica de Korwin y de la asociación  Confederación Corona Polaca de Grzegorz Braun (un movimiento explícitamente monárquico). Sorprendentemente, en el sentido positivo, esta fue la tercera opción preferida de los jóvenes polacos en las recientes elecciones . Publicidad. -¿Por qué es el voivodato de Lublin uno de los más católicos y  pro traditio en Polonia? Lublin fue una de las primeras ciudades polacas. Incluso en la era medieval, era un eje comercial, donde tuvo lugar ese evento conocido como la Unión de Lublin (1569), que dio lugar a la Mancomunidad Polaco-Lituana . Pienso que  la no olvidada historia de esta región es la razón por la que se es respetuoso con las tradiciones locales y nacionales . Por cierto, he de decir que  el Casco Antiguo de Lublin es realmente precioso, con sus muros, sus iglesias, sus torres y el castillo, que actualmente es un museo . He estado en Varsovia y Gdansk, cuyos cascos antiguos, pese a ser muy bonitos,  no dan a nadie la sensación de vivir allí durante cientos de años, como realmente ocurre en el área correspondiente de Lublin . Publicidad. -¿Son las políticas asistencialistas pro-familia del gobierno polaco tan efectivas como algunos conservadores occidentales creen? No, no lo son. ¿Piensan eso los neocons? No me sorprendería. Hace pocos años,  el PiS anunció su programa 500+ como una medida pro-familia . Un año después de su implantación,  la tasa de natalidad solo ascendió en un 0’1 por ciento, estando incluso por debajo del nivel previo a la implantación del programa . Por supuesto, el PiS cambió su retórica y lo consideró como un éxito, como ¡un programa redistributivo! Con ello  se demuestra la ingeniería social del PiS . Y, como enemigo de la igualdad y defensor de una sociedad más jerárquica,  no estoy satisfecho con nada de esto . Simplemente  ha habido un despilfarro . – El movimiento conservador-libertario polaco resulta ser prominente entre la juventud del país. ¿Cuáles serían, a su juicio, las claves del éxito? ¿Qué líneas de acciones recomendaría a los tradicionalistas y libertarios de derechas españoles? Yo diría: leer más a Hoppe y dejar de ser un “lolbertario”. El libro que abrió mis ojos fue Libertad Reaccionaria – La contrarrevolución libertaria, de Robert Taylor. Publicidad. Un “lolbertario” es, para mí,  un socialista del Partido Libertario de Estados Unidos.  Ellos solo se centran “hierba para tíos” y  han traicionado la idea de la responsabilidad fiscal, de la libertad fiscal . Sean cautelosos, tengan cuidado con estos tipos, porque han secuestrado varios movimientos políticos modernos. Si viviera en los Estados Unidos,  respaldaría al Partido de la Constitución o al  Tea Party .  Su clave de éxito para muchos amantes de la libertad ha sido la lealtad a tus ideas en el día a día. No procrastinemos ni tengamos bajas preferencias temporales si queremos deshacernos de la mayor parte de la riqueza, etc. Y seamos realistas. Conozco a mucha gente que quisiera vivir en una monarquía o en Ancapistán, ¿pero qué? Eso no cambia nada.  Muchos derechistas comparten bastantes puntos con otros grupos con los que se han de formar alianzas . La polaca  Confederación es la respuesta de la  alt-right a  las terribles decisiones y las traiciones a los valores conservadores cometidas por el PiS . Recuerdo cuando  estaban por la vida, cuando redujeron impuestos durante la última crisis económica global . Actualmente solo  luchan contra un imaginario “discurso de odio” y así sucesivamente . Su política exterior es mero servilismo. Así que  mantengámonos fuertes, compañeros tradicionalistas, libertarios de derechas, reaccionarios y monárquicos .  Deo Vindice . Publicidad."}
{"meta": {"id": "71783962", "type": "article", "source": "http://www.tradicionviva.es/2018/07/02/que-fue-del-voto-util/", "meta": "Por Carlos Pérez- Roldán Suanzes- Carpegna Publicado 02/07/2018", "title": "¿Qué fue del voto útil?"}, "text": "Nunca he creído en la existencia del voto útil (por ser el menos útil de los votos), pero sin duda el triunfo de la moción de censura presentada por el señor Sánchez nos da un argumento más para cuestionarlo. Por desgracia estamos acostumbrado a que en todas las campañas electorales desde los partidos hegemónicos se cuestione el voto a otras formaciones políticas, y se afirme que votar a los partidos minoritarios es tanto como “tirar el voto” , ya que, según ellos, estas otras formaciones políticas no serán capaces de llevar adelante ningún proyecto . Desde luego podemos compartir la idea de que votar a algunas formaciones es lo mismo que tirar el voto, ahora bien, también consideramos que es tirar el voto votar a los partidos mayoritarios. Publicidad. Los partidos políticos institucionalizados, y nos referimos tanto a los grandes como a los pequeños, nos tienen acostumbrados en cada campaña electoral a la cantinela de convencernos que la representación popular que no se encuentra acomodada en el arco parlamentario no tiene ningún derecho a ser un día representada, pues según ellos la representación política no la establecen los ciudadanos a través del voto en conciencia, sino que en realidad es una situación de status quo mantenida a lo largo del tiempo por el ejercicio continuado del voto útil, tesis que hay que reconocer que ha triunfado en los últimos cuarenta años. Y no se equivocan nuestros políticos al constatar la existencia del voto útil, y por tanto del no útil, sino que se equivocan en la catalogación de las formaciones políticas cuyo voto se convierte en inútil. Efectivamente, la historia de la democracia occidental nos demuestra que casi todo el voto resulta inútil, debido a dos grandes mecanismos mentales de los partidos; uno es la poca importancia que otorgan a palabra dada, es decir el sistemático incumplimiento de las promesas electorales; otro es la alta porosidad de las organizaciones políticas a la corrupción y al menosprecio del contribuyente. Publicidad. En este escenario cobran importancia dos acontecimientos electorales recientes. El primero es el resultada de las últimas elecciones catalanas , elecciones en las que se produjo una fuerte concentración del famoso “voto útil” en manos de Ciudadanos, una formación política que se hizo con la victoria electoral sin que hasta la fecha sepamos que beneficios nos ha deparado ese voto útil, ni los efectos prácticos que en España tiene el ganar unas elecciones. La segunda quiebra del voto útil se produjo el pasado 1 de junio cuando el PSOE consiguió por vía parlamentaria lo que no había conseguido en las últimas elecciones generales , a saber: hacerse con un gobierno sin el apoyo de las urnas. Otra vez el voto útil, que hizo del Partido Popular la formación política ganadora de las elecciones de junio de 2016, se convirtió por arte del Reglamento del Congreso en un voto inútil. En ambos escenarios (en el Parlamento Catalán y en el Congreso de los Diputados) el argumento es el mismo: ni el gobierno queda en manos de los partidos que recogieron el voto útil, ni la mayoría social esta representada en las cámaras, por cuanto el voto útil distorsionó notablemente la verdadera representación del sentir nacional. Publicidad. Por ello es necesario ser claros al respecto: sí existe un voto útil , y es aquel que se deposita en cualquier organización política que trata de acabar con el actual sistema partitocrático, el que se deposita en aquellas organizaciones que dan importancia a la organización natural de la sociedad en familias (y después en municipios libres) y son capaces de restar poder a las organizaciones políticas, empresariales y sindicales asentadas en una organización política incapaz de defender los derechos de la sociedad y de satisfacer el bien común, e igualmente es útil aquel voto que se deposita en formaciones políticas que defienden el derecho a la vida. El elector, si en algo se aprecia, tiene que decidir su voto no en función de la previsión de victoria de su formación política, sino en función de la capacidad de regeneración y cambio que prometa la formación política elegida ; es decir, el elector ha de buscar la representación política de sus valores, creencias, e ilusiones, sin pensar si dichos valores serán o no los mayoritarios, de eso ya se encargarán los nutridos y bien pagados equipos de comunicación dependientes de los partidos del establishment. Publicidad."}
{"meta": {"id": "78099504", "type": "article", "source": "http://www.tradicionviva.es/2020/08/19/el-futuro-de-las-fronteras-de-israel-el-derecho-internacional-y-el-islamico/", "meta": "Por Otros medios Publicado 19/08/2020", "title": "El futuro de las fronteras de Israel: el Derecho internacional y el islámico"}, "text": "En líneas generales, tomar territorio a otro país es considerado ilegal en el Derecho internacional. Buena parte de nuestro entendimiento de que se trata de algo tanto legalmente proscrito como moralmente incorrecto tiene por causa la historia reciente. La brutal absorción nazi de  numerosos países europeos  entre 1938 y 1945 siguen siendo un ejemplo sobresaliente de conducta inaceptable, con su objetivo de someter a otros pueblos sin siquiera una pretensión de legalidad. Más recientemente, la  invasión de Crimea (2014)  causó un conflicto innecesario entre Rusia y Ucrania que dañó la reputación internacional de la propia Federación Rusa. El  artículo 2  del Capítulo 1 de la Carta de Naciones Unidas declara: Los Miembros de la Organización, en sus relaciones internacionales, se abstendrán de recurrir a la amenaza o al uso de la fuerza contra la integridad territorial o la independencia política de cualquier Estado, o en cualquier otra forma incompatible con los Propósitos de las Naciones Unidas. Esto se formuló en 1945, en muy comprensible respuesta a las agresiones de la Alemania nazi. Sigue siendo una norma válida relacionada con los peligros que representan las naciones poderosas cuando apuestan por la fuerza para hacerse con territorios vecinos. Aun así, dicho artículo fue contravenido en 1959 por China, cuando  invadió  el Tíbet; en 1974, por Turquía cuando  invadió  el norte de Chipre; y permanentemente por Irán –con la evidente complicidad de la mayoría de los miembros de la ONU–, con sus expansiones hacia Irak, Siria, el Yemen y el Líbano, por no hablar de sus amenazas de los últimos 40 años para obliterar a un Estado miembro de la ONU como Israel. Publicidad. Sea como fuere, no sería una sorpresa que, con su cerril  tendenciosidad antiisraelí , el Consejo de Derechos Humanos de la ONU (CDH)  condenara  a Israel por sus planes de aplicar la soberanía israelí sobre unos territorios en disputa, en línea con el  plan de paz norteamericano  desvelado este mismo año. El rechazo del mismo por parte del CDH y otros actores internacionales ignora la realidad de que se trata de uno de los documentos en pro de la paz y del establecimiento de un Estado palestino viable en la Margen Occidental y Gaza más equilibrados. Los planes para llevar la paz a israelíes y palestinos han sido múltiples, pero ninguno ha tenido éxito; y siempre por culpa de la intransigencia palestina. El peor ejemplo lo tenemos en  la oferta del presidente Clinton  al jefe de la OLP, Yaser Arafat, por el que se habría requerido a Israel que entregara el 90% del territorio en disputa para contribuir a la creación de un Estado palestino. Arafat parecía estar de acuerdo, pero finalmente se retiró y entre 2000 y 2005 libró una campaña de terrorismo contra el pueblo de Israel conocida como Segunda Intifada. Los planes y tratados de paz sólo funcionan cuando las partes está sinceramente comprometidas con ellos, y puede que requieran que una o varias generaciones de jóvenes comprendan los beneficios de poner fin a la violencia. Por desgracia, esto sigue siendo una remota esperanza. Hoy en día a los niños palestinos se les  enseña  a odiar a los judíos y a glorificar la violencia contra ellos –y a sacar un suculento provecho de ella. Sobran las razones para no sentirse esperanzado ante un nuevo plan de paz. Aun cuando se persuadiera a la Autoridad Palestina, en la Margen Occidental, de que actuara en su propio interés (y hay pocos indicios de que vaya a hacerlo), lo más probable es que no se atraiga a los intransigentes movimientos terroristas islámicos de Gaza –Hamás y la Yihad Islámica– para que vean que se trata de la única manera de mejorar las vidas de los palestinos residentes ahí. Publicidad. Pero, bueno, hemos de dar un paso cada vez. Los avances se demoran por la oposición que está encontrando la decisión israelí. La  UE , así como el secretario general de la  ONU , multitud de  países árabes , la  Organización de Cooperación Islámica , algunos países  europeos  y numerosos países tradicionalmente hostiles a Israel han condenado, nada sorprendentemente, la iniciativa israelí. Es posible que, una vez se adopte la decisión y se extienda la soberanía israelí a ciertas partes de Judea y Samaria y al Valle del Jordán, los palestinos respondan con violencia. El 58% de los israelíes  creen  que podría desencadenarse una tercera intifada. Las Fuerzas de Defensa de Israel (FDI) están ya preparándose para dicha eventualidad. Pero ¿es todo esto inevitable? La mayoría de las preocupaciones de orden legal están basadas en una endeble comprensión de cómo y por qué se fundó Israel al amparo de la propia legalidad internacional, por no hacer mención de que la intransigencia palestina lleva más de 70 años desarrollándose al margen de la ley. Además, lo que se propone hacer Israel tiene todas las trazas de ser  legal . Publicidad. El conflicto israelo-palestino es único por una pluralidad de razones, y citar legislación que atañe a países y contextos históricos muy distintos puede perfectamente reforzar la discriminación contra el Estado de Israel, discriminación que por cierto viene padeciendo desde su mera fundación. Pero vayamos por partes. ¿Por qué la idea de un Estado judío cobró forma legal a principios del s. XX? La Primera Guerra Mundial concluyó con la derrota de Alemania, pero fue el derrumbe del Imperio Otomano lo que llevó a la Liga de Naciones a rescatar del caos y la anarquía a las antiguas colonias otomanas sentando las bases para la creación de Estados-nación en Oriente Medio: Irak, Siria, el Líbano y Palestina (considerada como la patria moderna de los judíos). Jamás ha habido nada parecido a un Estado árabe o islámico denominado  Palestina . Este nombre  procede  de la palabra con la que los antiguos romanos se referían a las tierras de los filisteos y nada tiene que ver con los árabes ni con los musulmanes. El emperador Adriano  trató  de que pareciera que Judea era puramente romana y nada tenía que ver con los judíos. El empleo de la palabra en el Mandato Británico de 1922 se basó simplemente en la formación clásica de las élites británicas. Publicidad. Pese a ello, hoy es común encontrar alusiones a Palestina como si fuera un Estado eminentemente árabo-musulmán que fue supuestamente  afanado  por los judíos, o prometido pero no entregado a quienes se describen a sí mismos como palestinos. Se trata de una tremenda equivocación, pero tiene gran influencia política y jurídica, especialmente entre los jóvenes que quieren creer en ello. Ese enfoque tiene dos inspiraciones primordiales. La primera es el nacionalismo árabe palestino, cuyos adherentes hacen de Palestina una plataforma de lealtad para todos los palestinos que vivieron en lo que fue el Mandato y para los que lo hacen actualmente en Gaza y la Margen Occidental. A su juicio, el Estado palestino estaría garantizado sobre la base de los derechos otorgados a otros muchos pueblos, desde el irlandés a los de las demás naciones poscoloniales surgidas del colapso de los imperios. Pero ese argumento no valida la  fantasía  de que haya existido jamás un Estado de Palestina ni la de que los árabes palestinos son los  habitantes nativos  de Israel, Jordania y el potencial Estado palestino. De hecho, el nacionalismo palestino como movimiento político se inicia sólo  alrededor de 1920 , y adquirió la forma de Organización para la Liberación de Palestina en 1964. Publicidad. Como el líder de la OLP Zuheir Mohsen  admitió  públicamente en una entrevista con el periódico neerlandés  Trouw  en 1977, el pueblo palestino no existe. La creación de un Estado palestino es sólo un medio para proseguir con nuestra lucha contra el Estado de Israel y en pro de la unidad árabe. En realidad, no hay diferencias entre los jordanos, los palestinos, los sirios y los libaneses. Sólo por razones políticas y tácticas hablamos de la existencia del pueblo palestino, dado que los intereses nacionales árabes demandan que presentemos la existencia de un ‘pueblo palestino’ diferenciado en oposición al sionismo. Por razones tácticas, Jordania, que es un Estado soberano con fronteras definidas, no puede elevar reclamaciones sobre Haifa y Yafo, mientras que como palestino sin la menor duda puedo demandar Haifa, Yafo, Beersheba y Jerusalén. Ahora bien, igual que reclamamos nuestro derecho sobre toda Palestina, no esperaremos un minuto para unir Palestina con Jordania. Al legitimar las demandas palestinas sobre la base de ese nacionalismo, las entidades internacionales ignoran la artificiosidad del mismo. A lo que hay que añadir el  mito  de los refugiados palestinos. Publicidad. Por último, hemos de analizar el auténtico conflicto entre la legalidad internacional y su equivalente islámico. Pero lo haremos en la segunda parte de este artículo. Artículo original publicado en el diario El Medio. COMPARTE Publicidad. EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar: Publicidad."}
{"meta": {"id": "74560425", "type": "article", "source": "http://www.tradicionviva.es/2020/09/08/espana-el-gobierno-socialcomunista-dispuesto-a-aprobar-la-eutanasia/", "meta": "Por Redaccion Publicado hace 19 horas .", "title": "España: El gobierno socialcomunista dispuesto a aprobar la eutanasia"}, "text": "Meses de lucha contra el coronavirus nos han ayudado a darnos cuenta de lo que realmente importa, aunque la izquierda radical sigue sin enterarse.Mientras España se deja el alma para que la vida gane a la muerte,  el Gobierno sigue distraido en sacar adelante su ley de eutanasia,  que enviará a los ancianos, enfermos y discapacitados al matadero en lugar de ayudarlos a vivir con dignidad. En menos de 48 horas, el Parlamento decidirá si opta por una ley de cuidados paliativos  que alivie eficazmente el sufrimiento de los enfermos,  o sigue adelante con el proyecto de muerte de la ley de eutanasia. La alternativa a los cuidados paliativos es la ley de eutanasia de Sánchez e Iglesias. Publicidad. Una ley que ya se está cebando con los ancianos y las personas discapacitadas  en los países donde se aplica. En Bélgica el 32 % de las víctimas son sacrificadas sin su consentimiento . Un auténtico homicidio encubierto que está contemplado en la ley que votará el Congreso en menos de 48 horas. En Holanda, el 47% de las muertes no aparecen en ningún registro oficial . ¿Te suena? Si no lo impedimos, este jueves los mismos que han ocultado las víctimas reales del coronavirus impondrán la tramitación de una ley de eutanasia, para llenar aún más de muerte la nación: Publicidad. Si no conseguimos frenarla este jueves, l a eutanasia comenzará su trámite parlamentario y llegará a un sistema sanitario español a punto de colapsar por la pandemia. FIRMA y di Sí a los cuidados paliativos, y #StopEutanasia COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es Publicidad. SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar:"}
{"meta": {"id": "80584301", "type": "article", "source": "http://www.tradicionviva.es/2020/07/23/acuerdo-de-reconstruccion-europeo-para-tapar-algunos-agujeros-pero-para-poco-mas/", "meta": "Por The Conversation Publicado 23/07/2020", "title": "Acuerdo de reconstrucción europeo: para tapar algunos agujeros, pero para poco más"}, "text": "Juan Carlos Martínez Lázaro , IE University De hito histórico , como poco, ha sido calificado el acuerdo alcanzado por los líderes europeos en la madrugada del lunes. La importante cuantía del fondo de recuperación, el hecho de que más de la mitad del mismo vaya a distribuirse en transferencias y que se vaya a financiar con emisiones de deuda de la CE, hacen pensar que cualquier valoración positiva se puede quedar corta. Sin duda, es un gran paso para la Unión Europea en un momento muy difícil, cuando sus economías se enfrentan al mayor impacto económico desde la Segunda Guerra Mundial, y cuando aún no sabemos cuáles serán los efectos reales del Brexit. El que las instituciones y líderes europeos hayan actuado con rapidez y no hayan caído en los mismos errores que se cometieron durante la pasada crisis financiera, ponen de manifiesto que parece que algo se ha aprendido. Publicidad. Además, también el BCE se puso las pilas al principio de los confinamientos y, con toda su artillería, ha evitado la repetición de un nuevo episodio de crisis de deuda soberana. Lluvia de millones En lo tocante a España, también hay motivos para estar satisfechos. Es verdad, que el plan inicial que presentó la Comisión se ha descafeinado un poco durante las negociaciones, pero parece que el total de fondos que recibirá el Estado español entre transferencias y créditos, unos 140 000 millones de euros, es parecido a lo inicialmente previsto. Además, la existencia de cierta condicionalidad asegura que el destino de los fondos será el adecuado y que el Gobierno deberá mantener cierta ortodoxia económica y presupuestaria. La llegada de una parte de esos fondos durante 2021 permitirá que el Gobierno diseñe unos presupuestos para el próximo ejercicio más expansivos de lo inicialmente previsto, posibilitando un mayor rebote de la economía española al tiempo que aumentan las posibilidades de agotar la legislatura. Publicidad. Por otra parte, la vigilancia que ejercerá Bruselas, aunque será mucho más liviana que lo deseado por los frugales , evitará que se reviertan algunas reformas como la laboral, pero no creo que sirva para impulsar la agenda reformista que de verdad necesita España. Así que, como dicen los agraciados por los premios de la lotería, nos servirá para tapar algunos agujeros, pero para poco más. Por favor, deja este campo vacío Reciba gratuitamente la revista cuatrimestral “Soberanía Social”, y semanalmente la selección de artículos del editor. Revisa tu bandeja de entrada o la carpeta de spam para confirmar tu suscripción. Publicidad. De nuevo crisis, sin estar preparados Pero hay que tener claro que la cuantía que ha tocado a España palidece cuando se la compara con las necesidades de fondos que vamos a tener en los próximos años. En función de cómo evolucione la pandemia, de si hay una segunda oleada que requiera nuevos confinamientos y de cómo se desarrolle la temporada turística, el déficit público oscilará este año entre el 10% y el 15% del PIB y, mucho me temo, que la cifra estará más próxima al rango alto. Publicidad. Esto supondría unos 150 000 millones de euros, o más. Es decir, el descuadre que sufrirán las cuentas públicas en 2020, será probablemente superior a todo lo que se va a ingresar del fondo de reestructuración en los próximos años. Es verdad que esta crisis ha sido traicionera porque, a diferencia de la de 2008, no ha sido producida por los desequilibrios acumulados. Pero también es verdad que ha cogido a España sin haber hecho los deberes. Mejor dicho, sin siquiera haber intentado reducir los problemas estructurales que nos acompañan desde hace décadas y con los que hemos aprendido a convivir como si de una enfermedad crónica se tratase. Así, el desempleo seguramente cruzará otra vez la terrible barrera del 20%, pero esto tiene poco mérito, pues partimos del 14%. Publicidad. El déficit público volverá a ser de dos dígitos ya que, tras seis años consecutivos de crecimiento, no hemos sido capaces de poner nuestras cuentas en positivo , como sí hicieron el año pasado dieciséis de nuestros socios; es más, no sólo no se redujo, sino que aumentó hasta el 2,8%. El descuadre de la Seguridad Social seguirá aumentando, a pesar de que los baby boomers aún no hemos llegado a la edad de jubilación. Nuestro modelo educativo continuará sin adaptarse a las necesidades del mercado laboral. E investigar en España, seguirá siendo llorar, como en la época de Cajal, a pesar de lo que hemos pasado. ¿Qué se va a hacer para solucionar estos problemas estructurales? Si la tasa de desempleo española estuviese en la media de la Unión Europea, muchos de los problemas presupuestarios que tenemos desaparecerían. ¿Qué se piensa hacer con el mercado laboral, más allá de derogar parcial o totalmente la reforma de 2012, si es que Bruselas lo permite? ¿Y con las pensiones? Todo el mundo sabe que con su estructura actual serán insostenibles en pocos años, ¿hay algún plan para hacerlas sostenibles? Publicidad. En cuanto a educación, ¿cómo se piensa reducir nuestra tasa de abandono escolar temprano, que es la más alta de la Unión Europea? ¿No sería sensato abordar de una vez por todas una reforma pactada, que permita incrementar la empleabilidad en el mercado laboral? Los fondos que vamos a recibir de Europa nos servirán para pasar mejor la resaca económica que nos va a dejar la pandemia pero, desgraciadamente, vamos a desaprovechar otra magnífica oportunidad para acabar con nuestros desequilibrios estructurales. Estos nos acompañarán hasta la próxima crisis donde, una vez más, no nos quedará más remedio que volver a apelar a la solidaridad de nuestros vecinos. Este artículo fue publicado originalmente en The Conversation . Lea el original . Publicidad. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Publicidad. Te puede interesar:"}
{"meta": {"id": "8140439", "type": "article", "source": "http://www.tradicionviva.es/2018/11/01/cae-el-diesel-sube-la-contaminacion/", "meta": "Por Carlos Pérez- Roldán Suanzes- Carpegna Publicado 01/11/2018", "title": "Cae el diésel, sube la contaminación."}, "text": "Un informe de la consultora MSI (emitido para Faconauto) revela con datos lo que los ecopolíticos nos quieren ocultar con mentiras : el cambio de los vehículos diésel por los vehículos de gasolina ha supuesto un alza en la emisión de CO2. Según dicho informe, se ha constatado una subida de las emisiones medias de CO2 en una 1,8 % respecto al año pasado. Dicha subida encuentra su justificación en el incremento de las ventas de gasolina, frente al diésel, pues los actuales motores diésel emiten hasta un 20% menos de CO2. Si nos atenemos al patrón de ventas, las últimas amenazas del Gobierno (subidas de impuestos al diésel) y las restricciones totalitarias de algunos ayuntamientos a la circulación de los motores diésel, han provocada la caída de la venta del diésel un 16,5 % hasta septiembre, mientras que la venta de vehículos a gasolina se ha incrementado un 36,7%. Publicidad. ¿Una nueva lucha ideológica? Nuestros políticos han puesto de moda criminalizar a la mayor parte de la población, al culpabilizar a los compradores de vehículos diésel de las tasas de contaminación. Sin duda alguna, la lucha contra el diésel se ha convertido en un instrumente más de la imposición totalitaria de la ideología contraria a la libertad. El verdadero objetivo de los poderes públicos no es reducir la contaminación, sino que el verdadero objetivo es demostrar la capacidad que tiene el neototalitarismo de planificar la vida de los ciudadanos al margen de los intereses de los propios ciudadanos . En la lucha contra el diésel, estamos una vez más ante un “todo para el pueblo, pero sin el pueblo” Publicidad. Con las continuas prohibiciones y restricciones al diésel se quiere lanzar a la ciudadanía un claro mensaje: “como ciudadanos gobernados por los ecototalitarismos tenemos la obligación de comprar el coche que nuestros líderes nos recomienden, la obligación de usarlos cuando ellos nos lo permitan, y la posibilidad de emplearlos por los motivos y en las zonas que previamente nos autoricen” Y como todo totalitarismo, este nuevo totalitarismo no tiene justificación alguna en datos científicos, o estudios de campo, el único fundamento del ecototalitarismo en la voluntad omnímoda de nuestros políticos. El diésel tiene que ser parte de la solución Publicidad. Don Gerardo Pérez, Presidente de la Patronal Faconauto, ha sido claro al afirmar hace unos días que “ el incremento en las emisiones medias de CO2 de los coches vendidos en España es un claro indicador de que el debate generado en torno al diésel es poco realista, lo que está resultando contraproducente para el objetivo común”. Su voz no ha sido la única voz silenciada, pues ya a principios de octubre el consejero delegado de Respsol, don Josu Jon Imaz , se posicionó a favor del diésel, afirmando que el debate actual que se ha generado en torno a este combustible no se ajusta a la realidad, y que los comentarios que se vuelcan a diario sobre el asunto no tienen ningún tipo de respaldo técnico. Imaz , otra vez con datos en mano, afirmó que los motores diésel son ‘ mucho más eficientes ‘ que los motores de gasolina, ya que consiguen moverse con una cantidad bastante menor de combustible, lo que se traduce en menores emisiones de dióxido de carbono (CO2) para el ambiente, afirmando que los propulsores de gasóleo que se ciñen a la normativa Euro 6 emiten un 84% menos de óxido de nitrógeno (Nox) y un 90% menos de partículas en comparación con los motores del año 2000. Publicidad. ¿Cuál es el peligro de la prohibición totalitaria del diésel? Las pocas cualificadas voces del neoliberalismo económica se han encargado de avisar que el ataque a este tipo de combustibles acarreará una importante pérdida de puestos de trabajo, pues el automóvil es una de las principales industrias españolas, al ser nuestro país el segundo fabricante europeo de coches. No obstante, para todos aquellos que no militamos ni en el capitalismo, ni en el comunismo, ni en la asfixiante socialdemocracia actual, el mayor peligro del intervencionismo de los ecopolíticos es la insoportable cercenación de nuestras libertades. La mayoría social no está dispuesta a tolerar como desde instancias políticas deciden por nosotros si debemos o no comprar un coche, en su caso que tipo de automóvil debemos comprar, y sobretodo, ya somos mayorcitos para que nos diga cuándo lo podemos utilizar. Publicidad. Si este pueblo grande, pero adormecido, no se levanta, poco queda para que ellos nos impongan el barrio donde tenemos que vivir, el número de hijos que tenemos que tener, y la profesión a la que nos tenemos que dedicar."}
{"meta": {"id": "91235552", "type": "article", "source": "http://www.tradicionviva.es/2020/06/24/demoledor-recuerdo-de-un-diputado-sobre-los-crimenes-de-eta/", "meta": "", "title": ""}, "text": "El demoledor recuerdo de un diputado de VOX, Antonio Salvá, sobre los crímenes de ETA: «Me robaron a mi hijo, lo quemaron vivo». Que valor tiene la izquierda de hablar de niños robados, y olvidar los crímenes de los actuales socios de gobierno del Pedro Sánchez el Soberbio. COMPARTE EMBÁRCATE EN LA LUCHA CONTRARREVOLUCIONARIA: Si quieres defender la cristiandad y la hispanidad , envíanos tus artículos comentando la actualidad de tu país hispano desde una perspectiva tradicionalista, y nosotros los publicaremos . También puedes enviarnos artículos sobre la fe católica y la cultura , entendiendo cultura como amor a la verdad y la belleza, reseñas de libros, artículos de opinión … Ya somos más de 9.000.000 de lectores en todo el mundo , únete a nuestro equipo de voluntarios y difunde la verdad compartiendo en redes sociales , o remitiendo tus colaboraciones a redaccion@tradicionviva.es Publicidad. SÍGUENOS EN REDES SOCIALES: Telegram: t.me/tradicionviva Facebook: @editorial.tradicionalista Twitter: @Tradicion_Viva Gab: @TradicionViva Suscríbete al canal youtube y activa la campana: youtube.com/c/tradicionvivaTv Suscríbete a nuestro boletín digital gratuito, pulsa aquí whatsapp: próximamente Te necesitamos Somos un espacio de análisis lejos de los dogmas de la corrección política; puedes colaborar haciendo una DONACIÓN .   Te puede interesar:"}
{"meta": {"id": "14211107", "type": "article", "source": "http://www.tradicionviva.es/2018/09/17/civio-lleva-al-supremo-la-negativa-del-tribunal-de-cuentas-a-identificar-a-su-personal-eventual/", "meta": "Por Redaccion Publicado 17/09/2018", "title": "Civio lleva al Supremo la negativa del Tribunal de Cuentas a identificar a su personal eventual"}, "text": "Hace unos meses, desde Civio pidieron al Tribunal de Cuentas mediante una solicitud de información que  identificase quiénes conforman su personal eventual , es decir, las personas de confianza y asesores especiales que trabajan para este órgano fiscalizador y cuyos nombramientos  son discrecionales –a dedo– , sin necesidad de superar un concurso de méritos. Si existe transparencia en los nombramientos del personal funcionario y laboral, desde su concurso de méritos hasta su nombramiento, ¿por qué no con los cargos de confianza y asesores especiales que son nombrados discrecionalmente? No solo se trata de una cuestión de transparencia formal, sino también de poder comprobar si están cualificados para ejercer su función o si se están beneficiando de una vía de acceso rápida a un trabajo en el sector público que es legal pero, hoy por hoy, más opaca. El Tribunal de Cuentas ha optado, no obstante, por la opacidad . Usando una interpretación restrictiva de los criterios del Consejo de Transparencia, este órgano constitucional  mantiene en la oscuridad al menos a 29 cargos . Y lo hace argumentando que esos nombramientos de confianza están  realizando tareas reservadas a auxiliares administrativos  y que, por eso, prevalece la protección de sus datos personales y  no el interés público  en conocer quiénes son. Esa derivación del personal eventual a tareas administrativas  vulnera la propia Ley de Funcionamiento del Tribunal de Cuentas . Publicidad. Además de  informar públicamente  sobre esta irregularidad, CIVIO ha  interpuesto un contencioso-administrativo  contra la decisión del Tribunal de Cuentas de mantener en la oscuridad quiénes son sus nombramientos de confianza, y han llevado el caso al Supremo. La Ley de Transparencia establece que, ante una disconformidad con las resoluciones de los órganos constitucionales, como es el caso del Tribunal de Cuentas, solo cabe presentar un recurso contencioso-administrativo. Y, por la propia naturaleza del fiscalizador, este debe presentarse  ante el más alto tribunal ."}
