{"meta": {"id": "23419285", "type": "article", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "meta": "11 settembre 2020", "title": "Matteo Salvini aggredito, l esperto: La rottura del rosario può essere un gesto di magia nera tribale", "lang": "it", "date": "2020-09-11 00:00:00", "hate": "(violento latina)", "terms": "essere, gesto, magia, nero", "loc": "Italy, Poland"}, "text": " Una strana aggressione, quella subita da Matteo Salvini a Pontassieve da parte della 30enne congolese Auriane Fatuma Bindela . Un gesto violento, il rosario nel mirino, strappato, e quel grido: Io ti maledico , con dito puntato al volto del leader della Lega. Un gesto che come spiega Il Giornale fa pensare a un atto di magia nera, proprio come quello celebrato in Congo nel 2013 contro Roberto Calderoli dal padre di Cecile Kyenge . La magia nera, infatti, è una antica tradizione del paese africano, si parla dei riti voodo . E sul punto, interpellato sempre da Il Giornale , si esprime Andrea Bocchi Modrone , antropologo ed esperto in religioni sincretiche afro-americane.    Si è trattato di un gesto di magia nera? Allora, premesso che a me sembra una persona fuori di testa, però in effetti c ho pensato anche io e vedo comunque alcuni elementi che possono far pensare anche a un gesto di magia nera tribale - premette -. Innanzitutto vi è la rottura del rosario che sul piano magico  può essere visto come un talismano di protezione, quindi un gesto che, osservato con la lente della magia nera può essere interpretato come un io rompo la tua protezione e ti attacco con il mio Dio che è superiore . Insomma, l ipotesi della magia nera è plausibile. Dunque, l esperto sottolinea come ci sia un secondo aspetto, che riguarda l aggressione culturale e cioè il disprezzo nei confronti della fede di Salvini : per dirla in maniera semplice io disprezzo il tuo Dio e il tuo credo , rimarca.    Sull urlo io ti maledico , Bocchi Modrone spiega: È certamente un gesto che può turbare , al di là del credo personale; può turbare dal punto di vista religioso, dal punto di vista umano, può turbare perché comunque la persona si sente minacciata ed ha timore. È una violenza verbale pesante perché non è un semplice insulto. La maledizione implica l appellarsi a una forza superiore affinché questa ti crei del danno . Lo studioso, infine, ricorda come i culti voodoo siano ancora ampiamente praticati in Congo : Il panorama è un po confuso in quanto legato anche al discorso tribale. Io conosco meglio i culti sincretici dell America latina, i quali trovano però origine in Africa. Per quanto riguarda comunque i culti del Congo, vi è una figura di Dio unico, Zambi, che però non identificano col Dio cristiano, come avviene ad esempio in Sud America , conclude. "}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "2020-09-06 00:00:00", "hate": "", "terms": "", "loc": "Spain"}, "text": "Magia nera? LA MADONNA PER VOLONTÀ DIVINA È BEN PIÙ FORTE DEL DEMONIO DI SINISTRA (Vedi Apocalisse). Perciò le elezioni regionali saranno vinte tutte dalle destre: 6 a 0. Sarà proprio così."}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": "Italy"}, "text": "La sinistra le prova tutte anche con la MAKUMBA... chissa quando si riuniscono di notte se pensano all Italia o si riuniscono in qualche seduta spiritica ad invocare un diavolo che sconfigga Salvini...,p.s. Si ricorda che i vari problemi, Ilva,Mose, Autostrade, Mes,Scuole,Migranti.. ecc sono ferme all angolo con le quattro frecce accese.. si smettesse di fare ricreazione e pensare a lavorare....non sarebbe male."}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Con la stessa convinzione il Felpato gira sempre con un rosario infilato da qualche parte. Per lui è il porta fortuna, che permetterà alla pistolera Ceccardi di non fare la stessa fine dello squalo Bongonzoni."}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Calogero Failla ANIMALE ROSSO NON CONTENTO DEI GIUDICI CORROTTI STATE INGAGGIANDO I MAGHI MAGO INTERNAZIONALI. PEZZENTI ANTIITALIANI DITTATORI MANTENUTI LASARU"}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "co", "date": "", "hate": "", "terms": null, "loc": null}, "text": "Che gentaglia inumana."}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "L ultima spiagia dei dem è il rito magico? Sono proprio alla frutta e noi rimpiangiamo la Santa Inquisizione Romana che, in altri tempi, l avrebbe mandata al rogo per stregoneria. Questa sarebbe integrazione. Aglio e frassino"}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "6000-09-21 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Google ha pagato per ogni settimana di lavoro online da casa 6000 a 10000 euro. Ho ricevuto 27416 euro di stipendio del primo mese da Google. Lavoro 3 ore al giorno nel tempo libero. È davvero facile da usare e sono così felice di averlo scoperto. vai su questo sito per maggiori dettagli ... ......... >>>>>>>>>>>> 𝐖𝐰𝐰.𝐃𝐨u𝓒𝐚sh.𝐜𝐨𝐦۵ Non copiare ( ۵ ) dall indirizzo web ....,"}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Muhammad Zahid e adesso paga le tasse"}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Sei arrivata addirittura a credere ai riti voodoo? Cosa ti fa il Felpato per farti ingoiare qualsiasi pirlata? Fosse almeno bello come Brunetta!"}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "2020-09-21 00:00:00", "hate": "", "terms": "essere", "loc": "France"}, "text": "SIAMO nel 2020 ? CONFERMATO !!! E c è Salvini che va a fare i comizi con IL ROSARIO IN MANO? Fermatevi un momento e riflettete. MA CHE CASSO DI POLITICO E , NEANCHE FOSSIMO NEL MEDIOEVO. Sntini in tasca, presepe sotto braccio, invocazioni alla Madonne e vari santi protettori, ma che razza di uomo e ? Ragionateci sopra e scoprirete che allora è significativo: nell ultimo anno ha perso 1l 10% del suo elettorato, c.a. 5.000.000 CINQUEMILIONI DI PERSONE !!!! Quando si presenta con questi amuleti sbeffeggiarlo è simpatico, quasi un obbligo, toccarlo fisicamente un reato !"}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "E su bergoglio che rompe i coglioni dalla mattina alla sera non hai niente da dire?"}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "2020-09-10 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Se ti riferisci ai risultati delle europee, ha perso 10 punti. Ma rispetto ai risultati delle elezioni politiche ne ha guadagnat1 10. Al governo coi grulli e in parlamento ci era col 17%, ora è al 26. Dipende dai punti di vista, quelli strabici di sinistra preferiscono riferirsi alle europee che per loro sono state dolorose come lo saranno le amminisrative del 20 e 21."}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": "Poland"}, "text": "Pa Dus Hai ragione, infatti questi atteggiamenti di Salvini, di voti non gliene ha fatti guadagnare granché, però essendo io fra quelli che lo hanno votato alle europee ma non più rivotato alle regionali, la motivazione è molto più prosaica e sta nel ripetuto finanziamento a Radio Radicale. Credo infatti che la perdita di consensi della Lega, sia dovuta più a fatti concreti che a queste sciocchezze che squalificano, tipo frasi io rispondo con un sorriso ."}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ormai siamo condannati a convivere con primati dai pollici opponibili. Grazie kattokomunisti di merda."}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "I primati potessero esprimersi prenderebbero le distanze da gente del genere :)"}
{"meta": {"id": "23419285", "type": "comment", "source": "https://www.liberoquotidiano.it/news/italia/24499924/matteo-salvini-antropologo-rottura-rosario-gesto-magia-nera-tribale.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Cosa c entrano i komunisti con le ossessioni scaramantiche del Felpato? Dove te lo sei bevuto il cervello?"}
{"meta": {"id": "68762762", "type": "article", "source": "http://www.liberoquotidiano.it/news/politica/24608965/susanna-ceccardi-claudio-borghi-non-commentate-exit-poll-solo-voti-veri.html", "meta": "21 settembre 2020", "title": "Susanna Ceccardi svantaggio in Toscana, Claudio Borghi: Si commentano solo i voti veri, quante volte ve l ho detto? \\", "lang": "it", "date": "2020-09-21 00:00:00", "hate": "", "terms": "", "loc": "Poland"}, "text": " Gli exit poll della Toscana danno Eugenio Giani in vantaggio su Susanna Ceccardi , sia pur di poco. Ma la speranza di spallata nella Lega è ancora viva e intatta. Il dem Giani è dato tra il 41 e il 45% , la leghista Ceccardi tra il 38 e il 42 per cento . E non a caso il suo collega di partito Claudio Borghi aizza i sostenitori (delusi) del Carroccio. Ma ancora qui a commentare gli exit poll state? . Quindi il consiglio spassionato dell economista euroscettico via Twitter: Si commentano solo i voti veri. Quante volte ve l ho detto? · Tra qualche ora, il verdetto definitivo. "}
{"meta": {"id": "68762762", "type": "comment", "source": "http://www.liberoquotidiano.it/news/politica/24608965/susanna-ceccardi-claudio-borghi-non-commentate-exit-poll-solo-voti-veri.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "speriamo"}
{"meta": {"id": "68762762", "type": "comment", "source": "http://www.liberoquotidiano.it/news/politica/24608965/susanna-ceccardi-claudio-borghi-non-commentate-exit-poll-solo-voti-veri.html", "lang": "it", "date": "", "hate": "", "terms": "economista", "loc": "Italy"}, "text": "ECONOMISTA... Borghi economista?? ma se è un tipografo... Lo stampatore ufficiale dei santini con l imaginina del Felpato con tanto di aureola e le banconotte del Monopoli ah ah ah ah l economista che a forza de rosicà s è perso la vista."}
{"meta": {"id": "77648852", "type": "article", "source": "http://www.liberoquotidiano.it/news/politica/24608960/m5s-chiara-appendino-condannata-sei-mesi-ream-mi-autosospendo-bomba-m5s-giorno-voto.html", "meta": "21 settembre 2020", "title": "Chiara Appendino condannata a 6 mesi nel caso Ream, mi autosospendo : bomba sul M5s nel giorno del voto", "lang": "it", "date": "2020-09-21 00:00:00", "hate": "", "terms": "sindacare, appendino, luigi", "loc": "United States of America, The Netherlands"}, "text": " Condannata a 6 mesi la sindaca di Torino Chiara Appendino nel processo di primo grado per il caso Ream . Una pietra tombale sulla Appendino, su cui si è spesso speso in passato anche il ministro degli Esteri Luigi Di Maio, che aveva precognizzato per lei un ruolo nazionale e addirittura la guida di un ministero. La prima cittadina di Torino  è stata riconosciuta responsabile di una imputazione di falso ideologico. Sono invece cadute due accuse di abuso in atti di ufficio e una seconda di falso.   Il processo riguarda la vicenda dell ex Westinghouse e una caparra di cinque milioni che la società Ream (partecipata della fondazione Crt) aveva versato nel 2012 al Comune, guidato allora da Piero Fassino, per avere un diritto di prelazione sull area dove si pensava di costruire un centro congressi. A fine 2013, la Città aggiudicò il progetto a un altra società. Secondo l accusa, la giunta Appendino non avrebbe inserito nel bilancio 2017 i 5 mln versati come caparra. Per la sindaca e assessore la procura ha chiesto un anno e due mesi, un anno per l ex capo di gabinetto.     Condannato a otto mesi l ex capo di Gabinetto Paolo Giordana . Per il sindaco sono invece cadute due accuse di abuso in atti di ufficio e una seconda di falso. Appendino ha fatto sapere che porterà a termine il mandato da sindaca, e come previsto dal codice etico   mi autospenderò dai Movimento 5 stelle . I suoi legali, Luigi Chiappero e Luigi Giuliano hanno annunciato il ricorso in appello. "}
{"meta": {"id": "77648852", "type": "comment", "source": "http://www.liberoquotidiano.it/news/politica/24608960/m5s-chiara-appendino-condannata-sei-mesi-ream-mi-autosospendo-bomba-m5s-giorno-voto.html", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Puri e Cast(a)i. 😂"}
{"meta": {"id": "77648852", "type": "comment", "source": "http://www.liberoquotidiano.it/news/politica/24608960/m5s-chiara-appendino-condannata-sei-mesi-ream-mi-autosospendo-bomba-m5s-giorno-voto.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Incominciano i guai anche per loro."}
{"meta": {"id": "77648852", "type": "comment", "source": "http://www.liberoquotidiano.it/news/politica/24608960/m5s-chiara-appendino-condannata-sei-mesi-ream-mi-autosospendo-bomba-m5s-giorno-voto.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": "Italy"}, "text": "Come mi autosospendo dal partito? Cosa ce ne frega a noi del tuo partito, dimettiti da Sindaco. Oppure quello che dite riguarda gli altri partiti ma non il vostro?"}
{"meta": {"id": "77648852", "type": "comment", "source": "http://www.liberoquotidiano.it/news/politica/24608960/m5s-chiara-appendino-condannata-sei-mesi-ream-mi-autosospendo-bomba-m5s-giorno-voto.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": "Italy, Romania"}, "text": "Ma allora non è vero che sono tutti dei Palamara s Boys?? Cara Appoendino... facile andare nelle piazze e puntare il dito ma poi... Mica tu sei come la raggi eh eh eh eh eh... Vuoi mettere una città di provincia come Torino con la capitale??? grillo ha fatto il solco sull autostrada tra genova e Roma per salvare le onorevoli terga della dea alata, segno evidente che tu vali meno altrimenti stavi al calduccio anche te..."}
{"meta": {"id": "77648852", "type": "comment", "source": "http://www.liberoquotidiano.it/news/politica/24608960/m5s-chiara-appendino-condannata-sei-mesi-ream-mi-autosospendo-bomba-m5s-giorno-voto.html", "lang": "it", "date": "", "hate": "", "terms": "", "loc": "United Arab Emirates"}, "text": "Mah sinceramente per come ha governato la Appendino in continuita con la giunta Fassino non e una perdita grave, infatti nessuno ha mai criticato questa sindaca come la Raggi, perche si e seduta e si e adattata a quanto hanno fatto i precedenti sindaci di Torino...."}
