{"meta": {"id": "77615419", "type": "article", "source": "http://www.olympia.gr/media/29-asteies-atakes-gia-na-archisei-kala-i-nea-evdomada/", "meta": "21/09/2020 - 3:55πμ meme viral yolo ΑΣΤΕΙΑ ατακες ", "title": "29 Αστείες ατάκες για να αρχίσει καλά η νέα εβδομάδα ", "lang": "el", "date": "2020-09-21 03:55:00", "hate": "", "terms": "", "loc": ""}, "text": " Οι πιο αστείες ατάκες που είδαμε στα social media.      "}
{"meta": {"id": "44421475", "type": "article", "source": "http://www.olympia.gr/ygeia/emvolio-mega-fiasko-me-tin-astrazenca-epiplokes-kai-se-deftero-ethelonti/", "meta": "21/09/2020 - 14:01μμ AstraZeneca ΕΜΒΟΛΙΟ ΚΟΡΩΝΟΪΟΥ ", "title": "Εμβόλιο: Μεγα φιάσκο με την AstraZenca, επιπλοκές και σε δεύτερο εθελοντή ", "lang": "el", "date": "2020-09-21 14:01:00", "hate": "", "terms": "", "loc": "Greece"}, "text": " Τι το ήθελε ο Έλληνας πρωθυπουργός να προσφερθεί να κάνει πρώτος το εμβολιο όταν βγει και φτάσει στην Ελλάδα;  Ξαφνικά παρουσιάστηκαν επιπλοκές σε εθελοντή που έκανε δοκιμαστικά το εμβολιο με αποτέλεσμα να σταματήσουν οι δοκιμές του.  Όπως διαβάζουμε στους New York Times και δεύτερη εθελοντρια που έλαβε δόση του πειραματικού εμβολίου εμφάνισε σοβαρή νευρολογική ασθένεια. Η ασθένεια είναι η εγκάρσια μυελίτιδα, μια σπάνια φλεγμονώδη νόσο που επηρεάζει τον νωτιαίο μυελό, προκαλεί αδυναμία, αισθητηριακές αλλοιώσεις και δυσλειτουργία του αυτόνομου νευρικού συστήματος.   "}
{"meta": {"id": "8343251", "type": "article", "source": "http://www.olympia.gr/ellada/archisan-ta-organa-stin-kyvernisi-symfona-me-tin-kathimerini-koryfaios-ypourgos-se-rixi-me-to-maximou/", "meta": "21/09/2020 - 11:21πμ Κυριάκος Μητσοτάκης μαξιμου παρένθεση Κυριάκου ", "title": "Άρχισαν τα οργανα στην κυβέρνηση συμφωνα με την Καθημερινή: Κορυφαίος υπουργός σε ρήξη με το Μαξίμου ", "lang": "el", "date": "2020-09-21 11:21:00", "hate": "", "terms": "υπουργός", "loc": ""}, "text": " Σε ρήξη οι σχέσεις κορυφαίου υπουργού με το Μαξίμου που θέλει να του αφαιρέσει αρμοδιότητες για να τις δώσει στον υφυπουργό του.  Ο υφυπουργός βέβαια δεν είναι και κανένας αγιος, με πολλά να κυκλοφορουν για το πόσο λίγο έως και καθόλου τίμιος είναι και αυτό το ξέρει καλά ο υπουργός που είναι έτοιμος να απασφαλίσει αν συνεχιστούν οι πιέσεις καθώς όπως λέει στους συνεργάτες του είναι παιδί της πιάτσας και δεν μασάει από τέτοια κόλπα. Συμφωνα με την Καθημερινή, η ρήξη επήλθε όταν έφτασε στα χέρια κορυφαίου υπουργού ένα έγγραφο που περιείχε αφαίρεση αρμοδιοτήτων από τον ίδιο και μετακύλισή τους στον υφυπουργό, κάτι που δεν έγινε δεκτό βεβαίως από τον κύριο υπουργό. Το θέμα πάγωσε προσωρινα αλλά θεωρείται βέβαιο πως η ψυχρότητα στις σχέσεις των δύο πλευρων θα έχει και συνέχεια.  Το αλιεύσαμε στη στήλη «Θεωρείο» της “Καθημερινής” και όταν διασταυρώσαμε τη είδηση τότε καταλάβαμε πως θα γίνει Κουγκι πολύ σύντομα και δεν είναι σχήμα λόγου. Τα καλύτερα έρχονται…..   "}
{"meta": {"id": "77496805", "type": "article", "source": "http://www.olympia.gr/ellada/to-minyma-tou-panou-kammenou-gia-tin-apoleia-tou-ioanni-baliakou/", "meta": "21/09/2020 - 11:55πμ Ιωάννης Μπαλιάκος Πάνος Καμμένος ", "title": "Το μήνυμα του Πάνου Καμμένου για την απώλεια του Ιωάννη Μπαλιάκου ", "lang": "el", "date": "2020-09-21 11:55:00", "hate": "", "terms": "", "loc": "France"}, "text": " Το συλλυπητήριο μήνυμα του Πάνου Καμμένου για τον χαμό ενος εξαίρετου στρατιωτικού, του Ανχη Μουσικού Ιωάννη Μπαλιάκου, πρώην Διευθυντής Μουσικού Σώματος/ΓΕΣ.  Καλό παράδεισο στον εξαίρετο Αξιωματικό, μουσικό, και άνθρωπο. https://t.co/7zxtZo8oWJ — Panos Kammenos (@PanosKammenos) September 21, 2020    "}
{"meta": {"id": "72980927", "type": "article", "source": "http://www.olympia.gr/politiki/adianoita-yponooumena-sti-dilosi-pobeo-gia-apostratikopoiisi-ton-nision/", "meta": "16/09/2020 - 1:10πμ ΕΛΛΗΝΟΤΟΥΡΚΙΚΑ Μάικ Πομπεό ", "title": "Αδιανόητα υπονοούμενα στη δήλωση Πομπέο για «αποστρατικοποίηση» των νησιών ", "lang": "el", "date": "2020-09-16 01:10:00", "hate": "", "terms": "αμερικανός", "loc": "Turkey, Greece"}, "text": " Ο Αμερικανός υπουργός Εξωτερικών Μάικ Πομπέο κάλεσε την Τουρκία και την Ελλάδα να εγκαταλείψουν κάθε στρατιωτική κλιμάκωση (σ.σ. εξισώνοντάς τες…) και να επικεντρωθούν στην αναζήτηση μιας διπλωματικής λύσης στη «σύγκρουση για το φυσικό αέριο που τις φέρνει αντιμέτωπες στην ανατολική Μεσόγειο».  «Πρέπει να επιλυθεί αυτό το πρόβλημα χωρίς να χρησιμοποιηθεί στρατιωτική ισχύς, αλλά μέσω των κανονικών μηχανισμών, μέσω των διεθνών αποφάσεων, ιδιαίτερα για τα (σ.σ.: ενεργειακά) δικαιώματα που συνδέονται μ’ αυτή την περιοχή», δήλωσε ο Αμερικανός ΥΠΕΞ μιλώντας στον γαλλικό ραδιοσταθμό France Inter. «Πρέπει να μειωθεί το στρατιωτικό αποτύπωμα παντού και να γίνεται προσφυγή σε διπλωματικά και όχι στρατιωτικά μέσα», επέμεινε ο επικεφαλής της αμερικανικής διπλωματίας. Τι ακριβώς εννούσε ο Αμερικανός ΥΠΕΞ όταν έλεγε ότι πρέπει να μειωθεί παντού το «στρατιωτικό αποτύπωμα» και ποιον αφορά αυτή η δήλωση; Μήπως αναφέρεται στα νησιά μας και τις ονειρώξεις της Τουρκίας για αποστρατικοποίηση;  Η κλασική αμερικανική πολιτική των ίσων αποστάσεων με μια…ελαφριά κλίση προς Ανατολάς. πηγή: www.newsbreak.gr   "}
{"meta": {"id": "62104388", "type": "article", "source": "http://www.olympia.gr/politiki/politeftria-tis-n-d-karfonei-ton-grammatea-tis-ko-k-kalafati/", "meta": "6/09/2020 - 19:55μμ Αφροδίτη Λατινοπούλου Κώστας Μπάρκας Σταύρος Καλαφάτης ", "title": "Πολιτεύτρια της Ν.Δ. «καρφώνει» τον γραμματέα της ΚΟ κ. Καλαφάτη; ", "lang": "el", "date": "2020-06-09 19:55:00", "hate": "", "terms": "γραφείο, λατινοπούλου, γραμματέας, δημοκρατία", "loc": "Greece"}, "text": " Σύμφωνα με τον Κώστα Μπάρκα, βουλευτή του ΣυΡιζΑ, η γνωστή πολιτεύτρια της Βορείου Ελλάδος κ. Αφροδίτη Λατινοπούλου με ανάρτηση της για «ρουσφέτια και πολιτικά γραφεία», καρφώνει στην ουσία τον γραμματέα της κοινοβουλευτικής ομάδας της Δημοκρατίας, Σταύρο Καλαφάτη!  Η κυρία Λατινοπούλου έγραψε συγκεκριμένα: Είναι γνωστόν τοις πάσι πως επί δεκαετίες υπάρχει ένα φαύλο πελατειακό σύστημα που περνάει κ μέσα από βουλευτικά γραφεία που έχουν καταντήσει γραφεία ανεύρεσης εργασίας. Είναι καθήκον όλων μας αυτό το απόστημα να σπάσει για να οικοδομήσουμε μια καλύτερη Ελλάδα.   Η ανάρτηση αυτή της κυρίας Λατινοπούλου έκανε τον βουλευτή του ΣυΡιζΑ Κώστα Μπάρκα να της δώσει θερμά συγχαρητήρια, και να διευκρινίσει πως η πολιτεύτρια της Νέας Δημοκρατίας αναφέρεται στον γραμματέα της κοινοβουλευτικής ομάδας της νέας Δημοκρατίας! Απάντησε συγκεκριμένα: Προφανώς αναφέρεται στον συντοπίτη της βουλευτή και γραμματέα της ΚΟ της @neademokratia @KalafatisSt, που όντως το βουλευτικό του γραφείο έχει γίνει αυτό που η ίδια καταγγέλλει. Εύγε!!   "}
