{"meta": {"id": "89051479", "type": "article", "source": "http://www.vimaorthodoxias.gr/ekklisia-tis-ellados/synantisi-ieronymoy-me-tin-presveira-toy-livanoy/", "meta": "από Newsroom 10/09/2020 | 17:53 ΕΚΚΛΗΣΙΑ ΤΗΣ ΕΛΛΑΔΟΣ ΑΡΧΙΕΠΙΣΚΟΠΗ ΑΘΗΝΩΝ ΑΡΧΙΕΠΙΣΚΟΠΟΣ ΑΘΗΝΩΝ Αρχιεπίσκοπος Αθηνών Ιερώνυμος Αρχιεπίσκοπος Αθηνών και πάσης Ελλάδος Ιερώνυμος Ι.ΑΡΧΙΕΠΙΣΚΟΠΗ ΑΘΗΝΩΝ ΙΕΡΑ ΑΡΧΙΕΠΙΣΚΟΠΗ ΑΘΗΝΩΝ Λίβανος ", "title": "Συνάντηση Ιερωνύμου με την Πρέσβειρα του Λιβάνου", "lang": "el", "date": "2020-10-09 00:00:00", "hate": "", "terms": "", "loc": "Greece"}, "text": "ΑΡΧΙΕΠΙΣΚΟΠΗ ΑΘΗΝΩΝ : Συνάντηση με την Πρέσβειρα του Λιβάνου κυρία Dona Barakat είχε το μεσημέρι ο Αρχιεπίσκοπος Αθηνών και πάσης Ελλάδος κ. Ιερώνυμος. Ο Αρχιεπίσκοπος καλωσόρισε την κ. Barakat και αναφέρθηκε στις καλές σχέσεις μεταξύ των δύο χωρών εκφράζοντας την λύπη του για τη μεγάλη δοκιμασία που περνά ο Λίβανος, μετά τη φονική έκρηξη που έπληξε τη Βηρυτό. Η Πρέσβειρα έκανε γνωστό ότι φεύγει από την Ελλάδα και ευχαρίστησε τον Αρχιεπίσκοπο για την αγάπη και την στήριξή της Εκκλησίας στον δοκιμαζόμενο λαό της Βηρυτού. "}
{"meta": {"id": "6888103", "type": "article", "source": "http://www.vimaorthodoxias.gr/patriarxeia/patriarcheio-alexandreias-synantisi-me-ton-akam-tis-kyproy-sto-kairo/", "meta": "από Newsroom 03/09/2020 | 18:41 ΔΙΕΘΝΗ-ΤΕΛΕΥΤΑΙΕΣ ΕΙΔΗΣΕΙΣ ΠΑΤΡΙΑΡΧΕΙΑ Κάϊρο ΠΑΤΡΙΑΡΧΕΙΟ ΑΛΕΞΑΝΔΡΕΙΑΣ ΠΑΤΡΙΑΡΧΗΣ ΑΛΕΞΑΝΔΡΕΙΑΣ ΘΕΟΔΩΡΟΣ ", "title": "Πατριαρχείο Αλεξανδρείας: Συνάντηση του Θεοδώρου Β’ με τον ΑΚΑΜ της Κύπρου στο Κάιρο", "lang": "el", "date": "2020-03-09 00:00:00", "hate": "", "terms": "πατριαρχικός", "loc": "Greece, South Africa, Egypt"}, "text": "Πατριαρχείο Αλεξανδρείας: Την 3η Σεπτεμβρίου ε.έ., η Α.Θ.Μ. ο Πάπας και Πατριάρχης Αλεξανδρείας και πάσης Αφρικής κ.κ. Θεόδωρος Β΄, υπεδέχθη στην Πατριαρχική Καθέδρα τον νέο ΑΚΑΜ του Γενικού Επιτελείου Στρατού Κύπρου στο Κάιρο, κ. Γεώργιο Χατζή, συνοδευόμενος απο τον Ακόλουθο Άμυνας της Κύπρου, Αντισυνταγματάρχη κ. Κώστα Φωτίου, την ισπανίδα ευρωβουλευτή, κα. Joanne Mera και την Πρόεδρο της Κυπριακής εν Αιγύπτω Αδελφότητας, κα. Μαρία Φορμόζη. Ο Μακαριώτατος ευχαρίστησε τους παρευρισκόμενους για την παρουσία τους στην Αλεξάνδρεια και την προσφορά τους προς την Πατρίδα, ενώ έκανε αναφορά στο πολύπλευρο θρησκευτικό και ανθρωπιστικό έργο που επιτελεί το Πατριαρχείο Αλεξανδρείας και πάσης Αφρικής, σε ολόκληρη την Αφρικανική ήπειρο. Επίσης, ο Αλεξανδρινός Προκαθήμενος δεν έκρυψε την αγωνία και την ανησυχία του για την Μεσόγειο τονίζοντας πως, «η Μεσόγειος πρέπει να είναι θάλασσα ειρήνης, αγάπης, αλλά και ισχύς». Στη συνέχεια, οι επισκέπτες είχαν την ευκαιρία να ξεναγηθούν στους χώρους του Αρχαιολογικού Μουσείου, της Πατριαρχικής Βιβλιοθήκης και του Πατριαρχικού Σκευοφυλάκειου. Ακολούθως, η Α.Θ. Μακαριότης, δέχθηκε στο Γραφείο του τον Σεβ. Μητροπολίτη Ερμουπόλεως κ.Νικόλαο, Πατριαρχικό Επίτροπο επί των Αραβοφώνων, ο οποίος ευχήθηκε στον Μακαριώτατο καρποφόρα νέα Εκκλησιαστική χρονιά, συζήτησαν Θέματα που αφορούν το αραβόφωνο ποίμνιο στην Αίγυπτο και τέλος τον ενημέρωσε για την συνεργασία των Ορθοδόξων Επισκόπων της Μέσης Ανατολής. "}
{"meta": {"id": "88183822", "type": "article", "source": "http://www.vimaorthodoxias.gr/nea/archiepiskopi-athinon-1-1-ekat-eyro-sto-idryma-poimantikis-epimorfosis-meso-espa/", "meta": "από Newsroom 10/09/2020 | 13:39 TOP NEWS ΕΙΔΗΣΕΙΣ-ΕΛΛΑΔΑ ΑΡΧΙΕΠΙΣΚΟΠΗ ΑΘΗΝΩΝ Αρχιεπίσκοπος Αθηνών και πάσης Ελλάδος Ιερώνυμος Αρχιεπίσκοπος Ιερώνυμος ΔΙΑΥΓΕΙΑ ΕΣΠΑ Ι.ΑΡΧΙΕΠΙΣΚΟΠΗ ΑΘΗΝΩΝ ΙΕΡΑ ΑΡΧΙΕΠΙΣΚΟΠΗ ΑΘΗΝΩΝ ΠΡΟΓΡΑΜΜΑ ΕΣΠΑ ", "title": "Αρχιεπισκοπή Αθηνών: 1,1 εκατ. ευρώ στο Ίδρυμα Ποιμαντικής Επιμόρφωσης μέσω ΕΣΠΑ", "lang": "el", "date": "2020-10-09 00:00:00", "hate": "", "terms": "πρόσκληση, κοινωνικός, δομή, έργο, πράξη", "loc": "Greece"}, "text": "ΑΡΧΙΕΠΙΣΚΟΠΗ ΑΘΗΝΩΝ: Αναρτήθηκε στην «Διαύγεια» η σχετική πρόσκληση προς την Ιερά Αρχιεπισκοπή Αθηνών για την υποβολή προτάσεων μετά την έγκριση του επιχειρησιακού προγράμματος του υπουργείου Ανάπτυξης και Επενδύσεων συνολικού ύψους 1,1 εκατ. ευρώ με τίτλο: «Προγράμματα ανοικτών διαδικτυακών μαθημάτων στο ανθρώπινο δυναμικό που δραστηριοποιείται σε υπηρεσίες κοινωνικής πρόνοιας με έμφαση στις δομές της Εκκλησίας» Αξίζει να σημειωθεί, πως το συγκεκριμένο πρόγραμμα συγχρηματοδοτείται από το Ευρωπαϊκό Κοινωνικό Ταμείο ενώ, σύμφωνα με την πρόσκληση το Ίδρυμα Ποιμαντικής Επιμόρφωσης της Ιεράς Αρχιεπισκοπής Αθηνών έχει προθεσμία έως το τέλος του έτους να υποβάλει τις προτάσεις του. Σκοπός της δράσης είναι η ενίσχυση / αναβάθμιση των δεξιοτήτων του ανθρώπινου δυναμικού (εθελοντές, στελέχη και συνεργάτες) σε υπηρεσίες κοινωνικής πρόνοιας με έμφαση στις δομές της Εκκλησίας, για την υποστήριξη του έργου που προσφέρεται, τόσο για την αποτελεσματική αντιμετώπιση θεμάτων που σχετίζονται με τις επιπτώσεις / προκλήσεις από τις σύγχρονες οικονομικές, κοινωνικές, πολιτισμικές, τεχνολογικές, και πνευματικές εξελίξεις όσο και για την βελτίωση της αποτελεσματικότητας και απόδοσης της διοίκησης και διαχείρισης των δομών αυτών. Βασικός άξονας της Πράξης είναι η ανάπτυξη και λειτουργία ενός συστήματος σύγχρονης και ασύγχρονης τηλεκπαίδευσης, το οποίο, εκτός από την ικανοποίηση των επιμορφωτικών αναγκών της παρούσας Πράξης, θα διασφαλίσει την αποτελεσματικότερη υποστήριξη του επιμορφωτικού έργου συνολικότερα καθώς και τη δυνατότητα επαναξιοποίησης του εκπαιδευτικού υλικού σε μελλοντικές επιμορφωτικές δράσεις με σημαντικά μειωμένο κόστος. Στο πλαίσιο του έργου θα ψηφιοποιηθεί και θα ενσωματωθεί στο σύστημα τηλεκπαίδευσης υφιστάμενο εκπαιδευτικό υλικό της δράσης καθώς και το εκπαιδευτικό υλικό που θα παραχθεί στο πλαίσιο της Πράξης. Μπορείτε να δείτε ΕΔΩ την σχετική πρόσκληση (PDF) "}
