{"meta": {"id": "82704689", "type": "article", "source": "https://www.pronews.gr/amyna-asfaleia/toyrkia/916083_toyrkiki-protasi-gia-dyo-krati-stin-kypro", "meta": "18/09/2020 - 15:11 ", "title": "Toυρκική πρόταση για δύο κράτη στην Κύπρο "}, "text": "Η Άγκυρα δεν θέλει πλέον να προσέλθει σε συνομιλίες για το Κυπριακό διότι θεωρεί πως δεν έχει να κερδίσει τίποτε από αυτές καθώς δεν μπορεί να της επιτραπεί να παραμείνουν τα στρατεύματά της στα Κατεχόμενα και έτσι προτείνει ευθέως πλέον την διχοτόμηση της Κύπρο και την δημιουργία δύο κρατών. Ο ΓΓ του ΟΗΕ, Αντόνιο Γκουτέρες, είπε την Τετάρτη ότι επιδιώκει την επανέναρξη των διαπραγματεύσεων για την επανένωση της Κύπρου μετά τις προεδρικές εκλογές στα κατεχόμενα, όπου βρίσκονται δεκάδες χιλιάδες Τούρκοι στρατιώτες. Αλλά ο εκπρόσωπος του υπουργείου Εξωτερικών στην Άγκυρα, Χαμί Ακσόι σε δήλωσή του αναφέρει ότι η Τουρκία δεν βλέπει κοινό έδαφος ή όραμα για μια λύση στο Κυπριακό. Αν οι συνομιλίες δεν βασίζονται στην ιδέα της ίσης κατανομής εξουσίας μεταξύ των Ελληνοκυπρίων και των Τουρκοκυπρίων στους κρατικούς θεσμούς της Κύπρου «τότε υπάρχει ανάγκη για μια νέα διαπραγματευτική διαδικασία βάσει της κυρίαρχης ισότητας των δύο πλευρών. Ειδάλλως η Τουρκία δεν θα πρOσέλθει σε μια νέα διαπραγματευτική διαδικασία βάσει των μεθόδων που αποδείχθηκαν ανεπιτυχείς στο παρελθόν», δήλωσε ο Ακσόι, σύμφωνα με το Bloomberg, το οποίο σημειώνει ότι είναι η πρώτη φορά που η Τουρκία μιλά τόσο ξεκάθαρα για διχοτόμηση, και μάλιστα ένα 24ωρο μετά τις δηλώσεις του Προέδρου της Κυπριακής Δημοκρατίας, Νίκου Αναστασιάδη ότι «μόνον μια συνολική λύση και επανένωση θα διασφαλίσει άπαξ και διά παντός την ειρήνη». Άμεση ήταν η αντίδραση στις δηλώσεις Ακσόι της Λευκωσίας με τον κυβερνητικό εκπρόσωπο Κυριάκο Κούσιο να υπογραμμίζει ότι η ανακοίνωση του εκπροσώπου του τουρκικού ΥΠ ΕΞ καθιστά σαφές ότι «η Τουρκία προσπαθεί να τορπιλίσει, πριν καν αρχίσει, μια νέα προσπάθεια» των Ηνωμένων Εθνών και αγνοεί τη συμφωνία για την επανέναρξη του διαλόγου από εκεί όπου σταμάτησαν στο Κραν Μοντανά το 2017. Η αλλαγή στη ρητορική της Άγκυρας, θυμίζει το Bloomberg, ήλθε λίγο μετά την άρση του εμπάργκο όπλων από τις ΗΠΑ προς την Κύπρο και την αναγγελία σχεδίων για δημιουργία κέντρου στρατιωτικής εκπαίδευσης στη μεγαλόνησο. Η κίνηση της Ουάσιγκτον προκάλεσε την οργή της Άγκυρας με τον υπουργό Εξωτερικών Μεβλιούτ Τσαβούσογλου να δηλώνει την Τετάρτη στο CNN Turk ότι η Τουρκία μπορεί να αυξήσει τη στρατιωτική της παρουσία στα κατεχόμενα ανάλογα με τις ανάγκες της στην Ανατολική Μεσόγειο. Στις επικείμενες προεδρικές εκλογές στα κατεχόμενα ορισμένοι από τους υποψηφίους, περιλαμβανομένου του «πρωθυπουργού» Ερσίν Τατάρ, επιδιώκουν να εκτοπίσουν τον Μουσταφά Ακιντζί, που μιλά στην προεκλογική του καμπάνια για ένα ανεξάρτητο τουρκοκυπριακό κράτος, παρά για συνομοσπονδία. "}
{"meta": {"id": "97499643", "type": "article", "source": "https://www.pronews.gr/auto-moto/paroysiaseis/915963_ayto-einai-olokainoyrgio-citroen-c3-poy-efthase-stin-ellada", "meta": "18/09/2020 - 09:09 ", "title": "Αυτό είναι το ολοκαίνουργιο CITROËN C3 που έφθασε στην Ελλάδα "}, "text": "Το νέο C3 που ξεκινά την εμπορική του πορεία στη χώρα μας, είναι η εξέλιξη του παγκόσμιου best seller της Γαλλικής εταιρείας, που έχει σημειώσει περισσότερες από 750.000 πωλήσεις στην 3η γενιά του, από το λανσάρισμά της το 2016 και μέχρι σήμερα. «Χτίστηκε» από λευκό χαρτί γι αυτό δεν μοιάζει με κανένα άλλο αυτοκίνητο της φίρμας. Έχει  μοντέρνα εμφάνιση και συμπαγές αμάξωμα που στον οδηγό αποπνέει ασφάλεια. Το  εμπρόσθιο τμήμα, είναι εμπνευσμένο άμεσα από το πρωτότυπο CXPERIENCE, που παρουσιάστηκε στο Σαλόνι Αυτοκινήτου του Παρισιού το 2016 . Είναι όσο τολμηρό πρέπει, για να δώσει στο Νέο C3 μια νέα εμφάνιση, ενισχύοντας την προσωπικότητά του. Ο χαρακτήρας του τονίζεται με το νέο μπροστινό μέρος, εγκαινιάζοντας και τη νέα υπογραφή με τα μπροστινά φωτιστικά σώματα τεχνολογίας LED. Στα πίσω φωτιστικά σώματα, η 3D αισθητική αποτελεί την πεμπτουσία της φωτεινής υπογραφής του Νέου Citroën C3. Στο κέντρο της πόρτας του χώρου των αποσκευών, το μαύρο γυαλιστερό έμβλημα της μάρκας με το χρωμιομένο περίγραμμα, τονίζει τη μοντέρνα προσέγγιση του ανασχεδιασμένου πίσω μέρους. To C3 είναι το best-seller στη γκάμα των μοντέλων της Citroën και βρίσκεται μέσα στην κορυφαία 5άδα του B segment. Το μοντέλο που έδωσε νέα ώθηση στις πωλήσεις της Μάρκας από το 2016, φαίνεται πως έχει κερδίσει την εμπιστοσύνη περισσότερων από 750.000 ανθρώπων παγκοσμίως. Είναι ξεκάθαρα μια επιτυχία της Inspired By You που σημαίνει “Εμπνευσμένο από εσάς”. Οι αγοραστές του νέου Citroën C3  μπορούν  να δημιουργήσουν από μόνοι τους  το αυτοκίνητο που θέλουν που εκτός των άλλων μπορούν να το βρουν  σε  97 χρωματικούς συνδυασμούς, με νέα εξωτερικά χρώματα (Elixir Red και Spring Blue), νέα εξωτερικά διακοσμητικά και νέα σχέδια, αλλά και χρώματα για την καμπίνα των επιβατών (Techwood και Emerald). Πρόκειται για ένα μοντέλο με χρήσιμες σύγχρονες τεχνολογίες που συνδυάζουν αυτά που θέλει κάθε σύγχρονος οικογενειάρχης. Ασφάλεια και ηρεμία στην οδήγηση. Χαρακτηριστικά είναι και τα συστήματα υποβοήθησης οδηγού στο νέο C3  που σε συνδυασμό με τις υπηρεσίες συνδεσιμότητας, συνθέτουν ένα σύνολο που αποσκοπεί στη βελτίωση της εμπειρίας των οδηγών και των επιβατών από κάθε διαδρομή (Connect Assist, Connect Nav, Connect Play). Με τον εξοπλισμό αυτό, να συμπληρώνει τον ήδη μακρύ κατάλογο, με 12 συστήματα υποβοήθησης του οδηγού, όπως είναι το σύστημα υποβοήθησης εκκίνησης σε ανωφέρεια, το σύστημα ανοιχτής ακρόασης, το αυτόματο φρενάρισμα, η αναγνώριση των σημάτων του ΚΟΚ και η αυτόματη ενεργοποίηση των προβολέων. ΓΚΑΜΑ ΚΙΝΗΤΗΡΩΝ ΤΕΛΕΥΤΑΙΑΣ ΤΕΧΝΟΛΟΓΙΑΣ Με τους αποδοτικούς κινητήρες Euro 6, το Νέο C3 είναι ιδιαίτερα ευέλικτο και τοποθετείται στην καρδιά της κατηγορίας.Ιδιαίτερα ευέλικτο, χάρη και στον κύκλο στροφής που είναι μόλις 10,7m, το Νέο C3 έχει μήκος 3,99 m και παρέχει τις ιδανικές διαστάσεις για χρήση σε αστικό περιβάλλον. Το μοντέλο προσφέρει πραγματική ευχαρίστηση κατά την οδήγησή του στην πόλη, ενώ είναι ιδιαίτερα ικανό και για τον ανοιχτό δρόμο. Έχει αποδοτικούς, τελευταίας γενιάς κινητήρες Euro 6, με εξαιρετικά χαρακτηριστικά οικονομίας καυσίμων και επιδόσεων: - 3κύλινδρος βενζίνης PureTech 83 (PureTech 83 με S&S και 5ταχυτο χειροκίνητο κιβώτιο ταχυτήτων) και 110 (PureTech110 με S&S και 6τάχυτο χειροκίνητο κιβώτιο ταχυτήτων), - ή Diesel BlueHDi 100 (BlueHdi 100 με S&S και 5τάχυτο χειροκίνητο κιβώτιο ταχυτήτων). Για ακόμα περισσότερη ευελιξία και ευκολία στην οδήγηση, το Νέο C3 είναι επίσης διαθέσιμο και με το αυτόματο κιβώτιο ταχυτήτων EAT6 (PureTech 110 με S&S και EAT6). ΤΕΧΝΙΚΑ ΧΑΡΑΚΤΗΡΙΣΤΙΚΑ Το μήκος του είναι  3,99 m, το πλάτος  1,75 m , το ύψος  1,47 m και το μεταξόνιο 2,54 m. Για όσους κάνουν ταξίδια, ο χώρος αποσκευών είναι 300 λίτρα.  Ένα πραγματικά σημαντικό στοιχείο που “υπογράφει” τη νέα αισθητική, είναι τα προστατευτικά των πλευρών του αμαξώματος, με τα οποία ενισχύεται και η εικόνα του αυτοκινήτου συνολικά. Η επανασχεδίαση των Airbump που πλέον αποτελούνται από τρεις κάψουλες και είναι τοποθετημένα χαμηλά στις πόρτες, έχοντας ένα χρωματιστό περίγραμμα ανάλογα με την επιλογή που έχει κάνει ο ιδιοκτήτης, δίνει ένα διαφορετικό και πιο σύγχρονο look στο μοντέλο. Οι τροχοί είναι μεγάλης διαμέτρου πράγμα που σημαίνει καλύτερο κράτημα στο δρόμο. Στο εσωτερικό του Νέου C3, ο χώρος για τους επιβάτες προσφέρει πλουσιοπάροχα την ηρεμία που χρειάζονται οι μετακινήσεις και τη γαλήνη που έρχεται απευθείας από τον κόσμο του La Maison Citroën (με τον χρωματισμό Techwood) και παραπέμπει σε σκανδιναβική αισθητική σαλονιού. Εκτός από τη βασική επιλογή σε ότι έχει να κάνει με τον διάκοσμο της καμπίνας, το Νέο C3 διατίθεται με 2 νέα προαιρετικά χρώματα εσωτερικού χώρου, ένα ζεστό και κομψό και ένα που αποπνέει περισσότερο δυναμισμό. Το Νέο C3 διαθέτει 12 συστήματα υποβοήθησης οδήγησης, που χρησιμεύουν στη διευκόλυνση της καθημερινότητας: • ΝΕΟ - FRONT PARKING ASSIST: οι μπροστινοί αισθητήρες παρκαρίσματος, είναι ιδιαίτερα χρήσιμοι για τις μετακινήσεις μέσα σε πολυσύχναστο αστικό περιβάλλον. Το συγκεκριμένο σύστημα, περιλαμβάνει 6 αισθητήρες που με ηχητική ειδοποίηση βοηθούν τον οδηγό στο παρκάρισμα. • HANDS-FREE ENTRY AND START: με το σύστημα αυτό, ο οδηγός δεν χρειάζεται να βγάλει το κλειδί του αυτοκινήτου από την τσέπη του. Το αυτοκίνητο αναγνωρίζει τον οδηγό του, μόλις εκείνος το προσεγγίσει.  • ACTIVE SAFETY BRAKE: με το σύστημα φρεναρίσματος έκτακτης ανάγκης περιορίζεται σημαντικά η πιθανότητα ατυχήματος. Λειτουργεί από τα 5 km/h, για κινητά και ακίνητα αντικείμενα, ενώ αναγνωρίζει και τους πεζούς. Αν ο οδηγός δεν κάνει κάποια ενέργεια μετά την ηχητική ειδοποίηση, το αυτοκίνητο φρενάρει αυτόματα. • COFFEE BREAK ALERT: το συγκεκριμένο σύστημα προειδοποιεί τον οδηγό σχετικά με το πότε πρέπει να κάνει ένα διάλειμμα από την οδήγηση, μετά από δύο ώρες συνεχόμενης κίνησης με ταχύτητα πάνω από 65 km/h. • DRIVER ATTENTION ALERT: το σύστημα αυτό αξιολογεί την επαγρύπνηση του οδηγού προσδιορίζοντας τις πιθανές αποκλίσεις στην πορεία του αυτοκινήτου σε σχέση με τις οδικές σημάνσεις. Αυτή η λειτουργία είναι ιδιαίτερα χρήσιμη στους μεγάλους δρόμους και με ταχύτητες κίνησης από τα 65 km / h και πάνω. • ΑUTO HIGH BEAM: το σύστημα αυτό αλλάζει ανάμεσα στα φώτα πορείας και τους προβολείς, αυτόματα - ανάλογα με την κίνηση στο δρόμο και αν κάποιο άλλο όχημα προπορεύεται ή έρχεται από το αντίθετο ρεύμα. • REVERSING CAMERA με αισθητήρες παρκαρίσματος: η κάμερα οπισθοπορείας ενεργοποιείται στέλνοντας εικόνα στην οθόνη στο κέντρο του ταμπλό. Η εικόνα αυτή, έχει και το σχετικό χρωματισμό, αναλόγως με την απόσταση που φαίνεται σε σχέση από κάποιο εμπόδιο. Είναι το σύστημα που κάνει το παρκάρισμα, ιδιαίτερα εύκολη υπόθεση. • HILL-START ASSIST: με τη λειτουργία του συστήματος, η εκκίνηση σε ανωφέρεια γίνεται πιο εύκολη. Το Hill-Start Assist System, αποτρέπει την ακούσια κίνηση του οχήματος προς τα πίσω για δύο δευτερόλεπτα αφού οδηγός πάρει το πόδι του από το φρένο σε ανηφόρα με κλίση μεγαλύτερη του 3%. • LANE DEPARTURE WARNING: σε ταχύτητες που ξεπερνούν τα 60 km/h, το σύστημα αυτό ειδοποιεί για την αλλαγή κατεύθυνσης και λωρίδας κυκλοφορίας στο δρόμο. Όταν το αυτοκίνητο παρεκκλίνει της λωρίδας του χωρίς ο οδηγός να έχει ενεργοποιήσει το φλας, το σύστημα ενεργοποιεί ηχητική, αλλά και οπτική ειδοποίηση. • BLIND SPOT MONITORING SYSTEM: με ένα φωτεινό εικονίδιο στους εξωτερικούς καθρέπτες, το σύστημα αυτό ειδοποιεί τον οδηγό για την παρουσία κάποιου άλλου οχήματος στην “τυφλή” γωνία, πίσω δεξιά και αριστερά. • SPEED LIMIT RECOGNITION AND RECOMMENDATION: η αναγνώριση ορίων ταχύτητας από το αυτοκίνητο, φτάνει με τη σχετική οπτική ειδοποίηση στον οδηγό. Το σύστημα καταγράφει το όριο και μπορεί να το χρησιμοποιήσει ως ταχύτητα για το cruise control. Λειτουργεί σε όλο το φάσμα των ταχυτήτων που μπορεί να εμφανίζονται ως όρια ταχύτητας σε κάθε δρόμο, ενώ αναγνωρίζει ακόμα και το σήμα με το οποίο προσδιορίζεται η λήξη της ισχύος κάποιου ορίου.\\ • CRUISE CONTROL / SPEED LIMITER: η ταχύτητα μπορεί να οριστεί από τον οδηγό για να τη διατηρήσει το cruise control χωρίς να χρειάζεται ο οδηγός να κρατάει πατημένο το πεντάλ του γκαζιού. Παράλληλα, μπορεί να τεθεί και ένα όριο ταχύτητας, το οποίο δεν θα μπορεί να υπερβεί ο οδηγός. Περισσότερα όταν το οδηγήσουμε. "}
{"meta": {"id": "40797097", "type": "article", "source": "https://www.pronews.gr/ygeia/916133_egiamarelloy-yparhoyn-diaforon-eidon-lockdown-mporei-na-ginei-topika-kai-ilikiaka", "meta": "18/09/2020 - 18:36 ", "title": "Ε.Γιαμαρέλλου: «Υπάρχουν διαφόρων ειδών lockdown - Μπορεί να γίνει τοπικά και ηλικιακά» "}, "text": "Η καθηγήτρια παθολογίας ΕΚΠΑ Ελένη Γιαμαρέλλου δεν απέκλεισε το ενδεχόμενο lockdown αν και όπως υποστήριξε δεν θα ήθελε ένα γενικευμένο.  «Κάθε μέρα αυξάνονται τα κρούσματα. Είμαστε ακόμα στο πορτοκαλί, όχι στο κόκκινο επίπεδο συναγερμού. Διερωτόμαστε αν είναι το δεύτερο κύμα του ιού ή η συνέχεια του πρώτου. Τουλάχιστον για την Αττική χτες τα 2/3 ήταν κρούσματα από αυτά που η ιχνηλάτηση είναι δύσκολη και δείχνει ότι υπάρχει διασπορά. Το να φοράμε την μάσκα είναι θέμα αλληλεγγύης και το να κρατάμε τις αποστάσεις και να πλένουμε συχνά τα χέρια μας» , τόνισε η κ. Γιαμαρέλλου. Αναφορικά με το ενδεχόμενο ενός γενικού lockdown, η ίδια τόνισε «Να δούμε τι θα γίνει την επόμενη εβδομάδα. Υπάρχουν διαφόρων ειδών lockdown. Τοπικά, ηλικιακά, μετακίνηση με τη χρήση sms. Δεν θέλουμε γενικευμένο lockdown, ούτε να καταρρεύσει το σύστημα υγείας». Η κ. Γιαμαρέλλου έκλεισε με μία ευχάριστη είδηση: «Δημοσιεύτηκε ένα άρθρο σε επιστημονικό περιοδικό, όπου ερευνητές του Χάρβαρντ λένε ότι αυτοί που είχαν εμβολιαστεί για την γρίπη τον περασμένο χειμώνα και την άνοιξη, σε ποσοστό περίπου 20% δεν μπήκαν σε μονάδες εντατικής θεραπείας όταν κόλλησαν κορoνοϊό και δεν διασωληνώθηκαν». "}
{"meta": {"id": "49070055", "type": "article", "source": "https://www.pronews.gr/oikonomia/elliniki-oikonomia/916112_oaed-ayxisi-135-stoys-eggegrammenoys-anergoys-ton-aygoysto", "meta": "18/09/2020 - 17:17 ", "title": "ΟΑΕΔ: Αύξηση 13,5% στους εγγεγραμμένους άνεργους τον Αύγουστο "}, "text": "Σε ποσοστό 13,5% αυξήθηκε το ποσοστό των εγγεγραμμένων ανέργων τον Αύγουστο, σύμφωνα με τα στοιχεία που έδωσε στη δημοσιότητα ο Οργανισμός Απασχολήσεως Εργατικού Δυναμικού. Όπως προκύπτει από τα καταγεγραμμένα στοιχεία του ΟΑΕΔ , ο αριθμός των εγγεγραμμένων ανέργων τον Αύγουστο 2020 ανέρχεται σε 1.090.133 άτομα από 961.749 τον ίδιο μήνα του 2019.  Το σύνολο των εγγεγραμμένων ανέργων με κριτήριο την αναζήτηση εργασίας (αναζητούντων εργασία) για το μήνα Αύγουστο 2020 ανήλθε σε 1.036.582 άτομα και από αυτά τα 536.423 είναι εγγεγραμμένα στο μητρώο του ΟΑΕΔ για χρονικό διάστημα ίσο ή και περισσότερο των 12 μηνών και τα 500.159 είναι εγγεγραμμένα στο μητρώο του ΟΑΕΔ για χρονικό διάστημα μικρότερο του ενός έτους. Οι άνδρες ανέρχονται σε 360.166 και οι γυναίκες σε 676.416. Το σύνολο των επιδοτούμενων ανέργων για το μήνα Αύγουστο 2020 ανέρχεται σε 143.005 άτομα, από τα οποία οι 135.984 είναι κοινοί και λοιπές κατηγορίες επιδοτουμένων και οι 7.021 είναι εποχικοί τουριστικών επαγγελμάτων. Οι άνδρες ανέρχονται σε 52.253 και οι γυναίκες σε 90.752. Από το σύνολο των επιδοτουμένων ανέργων, 111.310 είναι κοινοί, 1.686 είναι οικοδόμοι, 7.021 είναι εποχικοί τουριστικών επαγγελμάτων, 1.340 είναι εποχικοί λοιποί (αγροτικά), 21.084 είναι εκπαιδευτικοί και 564 είναι λοιποί. "}
