{"meta": {"id": "80045959", "type": "article", "source": "http://www.termometropolitico.it/1536111_il-presidente-cnop-david-lazzari-a-tp-covid-19-ha-creato-emergenza-psicologica.html", "meta": "Pubblicato il 8 Giugno 2020 alle 15:46Aggiornato il: 24 Giugno 2020 alle 23:30 Autore: Andrea Turco", "title": "Il presidente CNOP David Lazzari a TP: “Covid-19 ha creato emergenza psicologica”"}, "text": "Il presidente CNOP David Lazzari a TP: “Covid-19 ha creato emergenza psicologica”Immettere in ruolo più psicologi all’interno del Servizio Sanitario Nazionale per far fronte all’emergenza psicologica nata sull’onda della pandemia Covid-19. È questa una delle richieste che David Lazzari, Presidente del Consiglio Nazionale dell’Ordine degli Psicologi (Cnop), ha avanzato al ministro della Salute, Roberto Speranza, in un incontro tenutosi a fine maggio. Una recente indagine condotta dall’Istituto Piepoli per il Cnop ha fotografato la situazione di ansia, insonnia e malessere crescente che sta colpendo moltissimi italiani. Per questo Lazzari chiede all’esecutivo un supplemento di attenzione per la categoria.Dott. Lazzari quali critiche muove al governo? Lei ha denunciato una situazione pre-Covid di carenza di psicologi nella Sanità. Vi siete sentiti dimenticati?Il numero di psicologi in servizio all’interno del Servizio Sanitario Nazionale è da sempre molto basso rispetto alle reali ed effettive esigenze della popolazione. Questa carenza di professionisti nel Pubblico fa sì che chi non può permettersi uno psicologo in ambito privato rimane senza un supporto, con tutto ciò che ne consegue. Questa situazione cronica è diventata ancor più grave in questa fase in cui, come è ben chiaro a tutti, l’emergenza sanitaria ha determinato anche un’emergenza psicologica. Paura del contagio, stravolgimento delle abitudini e timori per le prospettive psicologiche hanno creato una pressione fortissima che molti hanno vissuto sviluppando forme anche profonde di disagio psicologico.A fine maggio ha incontrato il ministro della Salute, Roberto Speranza, quali proposte avete avanzato al governo?Il Ministro Speranza ha ascoltato con grande attenzione il preoccupante quadro della situazione relativo ai problemi psicologici degli italiani e alla carenza strutturale di psicologi. Speriamo che si muova di conseguenza favorendo l’immissione in ruolo di professionisti. D’altronde, il Governo ha varato un piano straordinario di assunzioni nel SSN ed è necessario che questa decisione, di per sé molto positiva, riguardi anche gli psicologi.Ritiene che questa crisi sanitaria possa finalmente far emergere l’importanza del ruolo che gli psicologi hanno all’interno della società?Il ruolo degli psicologi non è mai messo in discussione e non è sottostimato. Abbiamo ricevuto moltissime attestazioni di ringraziamento per la mobilitazione della categoria. Il problema è che gli psicologi nel SSN sono pochissimi e non possono far fronte alla richiesta di assistenza che proviene dagli utenti, un dato di fatto noto a tutti già in tempi di normalità che diventa ancor più lampante in questa fase di esplosione di stress e disagio.Durante la fase di lockdown in che modo gli psicologi hanno assistito i loro pazienti e con quali strumenti?Quella psicologica è una professione sanitaria e come tale non si è fermata durante il lockdown. Gli studi sono rimasti aperti. Tuttavia, gli italiani nel rispetto delle norme sul contenimento del virus, sono rimasti diligentemente in casa. Per garantire a tutti la possibilità di ricevere assistenza, moltissimi psicologi si sono resi disponibili a realizzare consulti a distanza nell’ambito di una nostra iniziativa #psicologionline.Che ruolo avranno gli psicologi in questa nuova fase che si apre?È un tema molto interessante su cui la stessa categoria sta riflettendo. Infatti, ne parleremo martedì 9 in diretta facebook sui profili di CNOP ed ENPAP. Di certo, nella Fase 3 e negli anni a venire siamo chiamati ad affrontare una sfida molto impegnativa assicurando il supporto psicologico in maniera capillare e diffusa. Il benessere psicofisico è fondamentale per lo sviluppo della società italiana e non si può lasciare indietro o da solo chi vive un disagio. Per questo c’è bisogno di psicologi negli ospedali, in corsia, nei luoghi di lavoro, nelle carceri, a scuola.Avete riscontrato un aumento delle richieste di aiuto da parte della popolazione nella fase di lockdown? Quali sono i principali sintomiriscontrati e chi ne è rimasto maggiormente colpito?Abbiamo registrato un forte aumento di disagio. Dalle nostre analisi, abbiamo rilevato che gli italiani hanno sofferto stress (42%), disturbi del sonno (24%), irritabilità (22%), umore depresso (18%), problemi alimentari (10%), conflitti relazionali (7%), problemi di coppia (4%) e con i figli (3%). Le criticità assumono varie forme con differente intensità ma abbiamo colto un’incidenza particolarmente alta tra i giovani e nel nord ovest.Lei ritiene che senza adeguate politiche sociali e di supporto alla persona si rischi un’esplosione di rabbia che possa portare anche ad episodi di violenza verso gli altri oppure verso se stessi?L’Italia ha vissuto un trauma e vivrà anni molto difficili dal punto di vista economico e sociale. Il contesto è negativo. Abbiamo registrato un aumento generalizzato del disagio psicologico, compresi i casi più estremi come il suicidio o l’esplosione di episodi di violenza domestica. Lo Stato è chiamato in tutte le sue articolazioni a sviluppare uno sforzo straordinario di assistenza e supporto nei confronti della popolazione e la professione psicologica è determinata a fare la sua parte.Durante questa fase d’emergenza la scuola ha scoperto l’uso della didattica online. Anche gli psicologi sono pronti ad adottare le nuove tecnologie per curare il paziente (es. realtà virtuale)?La didattica a distanza è prassi diffusa e funzionale. Ma in condizioni di normalità non si può rinunciare alla frequentazione fisica. Soprattutto per i più giovani, recarsi a scuola, incontrare i compagni, socializzare è fondamentale. Per la formazione della personalità è molto importante conoscere il mondo. Per l’assistenza psicologica vale lo stesso discorso. I consulti on line sono largamente utilizzati e vi si può ricorrere con fiducia ma il supporto in presenza è senz’altro preferibile.Segui Termometro Politico su Google NewsHai suggerimenti o correzioni da proporre? Scrivici a redazione@termometropolitico.it"}
{"meta": {"id": "50184794", "type": "article", "source": "http://www.termometropolitico.it/1566911_terza-fascia-2020-graduatorie-di-istituto.html", "meta": "Pubblicato il 10 Luglio 2020 alle 12:43Aggiornato il: 17 Luglio 2020 alle 18:59 Autore: Daniele Sforza", "title": "Terza fascia 2020 e graduatorie di istituto: come valutano i titoli"}, "text": "Terza fascia 2020 e graduatorie di istituto: come valutano i titoliAggiornamenti importanti in merito alla ex terza fascia non abilitati (ovvero seconda fascia per non abilitati secondaria) in merito alle graduatorie provinciali d’istituto, con il nuovo meccanismo di attribuzione dei punteggi, in base all’ordinanza del Ministero dell’Istruzione ancora in versione di bozza e in attesa del parere del Consiglio Superiore della Pubblica Istruzione (CSPI) avente come oggetto il seguente: “Procedure di istituzione delle graduatorie provinciali e di istituto di cui all’articolo 4, commi 6-bis e 6-ter della legge 3 maggio 1999, n. 124 e di conferimento delle relative supplenze per il personale docente ed educativo”. Si ricorda pertanto che quanto scriveremo non è ufficiale e potrà subire modiche, anche di una certa importanza. Prima del parere finale del CSPI, infatti, è previsto anche un confronto tra ministero e sindacati.Terza fascia, titolo di accesso alla graduatoria: punteggio assegnatoEcco come sono valutati e assegnati i punteggi, facendo riferimento alla scheda di sintesi elaborata da orizzontescuola.it.Per quanto riguarda il titolo di studio che consente l’accesso alla classe di concorso in base alla normativa vigente (anche conseguito all’estero se equipollente), il punteggio resta invariato rispetto alla precedente normativa: 12 punti.Il punteggio viene aumentato di 0,50 per ogni voto pari o superiore a 77/110 (e non più a 76/110). Pertanto se il candidato ha avuto 79, il suo punteggio equivarrà a 13,50 (12+1,50).Titoli accademici e scientifici: come funzionano i punteggiSono assegnati 3 punti nei casi elencati di seguito:B.1: diploma di laurea, laurea specialistica, laurea magistrale, diploma accademico di vecchio ordinamento o diploma accademico di II livello;B.4: abilitazione per altra classe di concorso nella scuola secondaria di primo o secondo grado per ogni titolo,B.6: superamento delle prove di un concorso ordinario per titoli ed esami per la scuola secondaria di primo e secondo grado, se non valutato ai sensi del punto B.4, per ciascun titolo;B.13: percorsi di perfezionamento in CLIL di cui al Decreto del Direttore Generale al personale scolastico 6 aprile 2012, n. 6; Frequenza di corsi di perfezionamento sul metodo CLIL della durata pari a 60 CFU purché congiunti alla certificazione in lingua straniera almeno B2 (non più prevista la durata di 1.500 ore);B.14: certificazioni linguistiche di livello B2 in lingua straniera conseguite ai sensi del decreto MIUR 7 marzo 2012.Sono assegnati 1,5 punti per i seguenti titoli:B.2: diploma ISEF, laurea triennale o diploma accademico di I livello, qualora non costituisca titolo di accesso al titolo di cui al punto B.1, per ciascun titolo;B.3: diploma di istituto tecnico superiore, per ogni titolo;B.11: diploma di specializzazione universitario di durata pluriennale (prima erano valutati 6 punti).Sono assegnati 6 punti per i seguenti titoli:B.5: titolo di specializzazione sul sostegno per ciascun titolo (dovrebbe essere portato a 9 punti);B.10: titolo di perfezionamento all’insegnamento in CLIL (rif. DM 249/2019);B.14: certificazioni linguistiche di livello C2 in lingua straniera.Sono assegnati 12 punti per i titoli elencati di seguito:B.7: dottorato di ricerca;Diploma di perfezionamento equiparato per legge o per statuto e ricompreso nel decreto MIUR n. 42/2009;B.8: abilitazione scientifica nazionale a professore di I-II fascia – L. 240/2010;B.9: attività di ricerca scientifica – L. 449/1997;B.10: inserimento nelle graduatorie nazionali preposte alla stipula di contratti di docenza a tempo indeterminato per i docenti AFAM per ciascuna graduatoria;Sono assegnati 4 punti per i seguenti titoli.Certificazioni linguistiche di livello C1 in lingua straniera;Sono assegnati 0,5 punti per questi titoli.B.15: diploma di perfezionamento post-diploma o post-laurea, master universitario di I o II livello, corrispondenti a 60 CFU con esame finale, per un massimo di tre titoli, conseguiti in tre differenti anni accademici (prima erano assegnati 3 punti);B.17: certificazioni informatiche, per ogni titolo presentato e sino a un massimo di 4 titoli per 2 punti complessivi.Graduatoria personale Ata: dove controllarla e come funzionaDocenti di musica e titoli artisticiScompaiono i titoli artistici, sostituito da un più generico “titoli valutabili”, per le seguenti classi di concorso:A-55: strumento musicale, esecuzione e interpretazione, secondaria II grado;A-56: strumento musicale, esecuzione e interpretazione, secondaria I grado;A-63: tecnologie musicali, secondaria II grado;A-59: tecniche di accompagnamento alla danza e teoria e pratica musicale per la danza, secondaria II grado.Così saranno valutati i titoli e attribuiti i relativi punteggi:B.18: diploma di perfezionamento conseguito presso l’Accademia Nazionale di Santa Cecilia (strumento relativo alla graduatoria o alla musica da camera 2 punti; relativo ad altro strumento 1,5 punti);B.19: premi in concorsi nazionali o internazionali relativi allo specifico strumento, per ciascun premio e fino a un massimo di 3 punti;B.20: idoneità in concorsi per orchestre sinfoniche di Fondazioni Lirico Sinfoniche o Orchestre riconosciute ai sensi della L. n. 800/1967 per ciascun titolo e fino a un massimo complessivo di 3 punti;B.21: punteggio per titoli specificamente valutabili per le procedure concorsuali relative alla classe di concorso A57 – Tecnica della danza classica e A58 – Tecnica della danza contemporanea.Segui Termometro Politico su Google NewsHai suggerimenti o correzioni da proporre? Scrivici a redazione@termometropolitico.it"}
{"meta": {"id": "79088158", "type": "article", "source": "http://www.termometropolitico.it/1457707_francesco-toscano-vox-italia.html", "meta": "Pubblicato il 17 Settembre 2019 alle 17:07 Autore: Alessandro Faggiano", "title": "Intervista a Francesco Toscano, cofondatore di Vox Italia con Diego Fusaro"}, "text": "Intervista a Francesco Toscano, cofondatore di Vox Italia con Diego FusaroMentre il Partito Democratico si prepara per l’ennesima scissione (dopo Possibile, Sinistra Italiana ed MDP, è arrivato anche il turno dell’ala renziana), viene formalizzata la nascita di un nuovo movimento politico guidato dal filosofo Diego Fusaro e dallo scrittore Francesco Toscano. Fusaro è ben noto al grande pubblico italiano per le sue innumerevoli apparizioni televisive: da Coffee Break a Stasera Italia, Fusaro è passato per una lunga serie di programmi di approfondimento politico attraverso i principali palinsesti televisivi. Quasi in concomitanza con la crisi del governo gialloverde (che il noto filosofo definì come un laboratorio populista), sono partite le pratiche per creare il nuovo movimento politico Vox Italia. Il 14 settembre si è celebrata l’assemblea costituente.Intervistiamo Il cofondatore e Presidente di questo nuovo movimento, l’avvocato e scrittore Francesco Toscano. Uno dei suoi libri più discussi è “Dittatura finanziaria: il piano segreto delle élite dietro la crisi economica per conquistare il potere.”Intervista a Francesco Toscano, cofondatore di Vox ItaliaFrancesco, in primis, vorrei chiederti cosa vi ha spinto a creare questo nuovo movimento politico?La convinzione che oggi, alla fine dell’esperienza del governo gialloverde (una fine ingloriosa) esiste una larghissima fetta di popolazione italiana che è rimasta senza rappresentanza. Il Movimento 5 Stelle da forza anti-sistema è diventato garante e perno dell’establishment. Pertanto questo movimento politico, Vox Italia, andava formato in maniera rapida e seria per colmare questo vuoto politico. Siamo un partito ideologico e siamo certi di poter rispondere a un’esigenza di rappresentanza di una gran parte di popolazione.Per quanto riguarda la Lega invece? Può essere definita, secondo voi, antiestablishment?La Lega in realtà è un “ottimo malinteso”. È un partito che ha una classe dirigente storica a trazione nordista. Si pensi a Maroni, a Calderoli, che hanno un gran potere decisionale. Sono uomini che hanno dato un’impronta più aderente alla “prima” Lega, quella più liberista ma che ben viene mascherata dalla verve comunicativa di Salvini. Alla fine gli uomini più mediatici come Bagnai, Borghi, lo stesso Rinaldi, nascondono quella natura legata all’establishment grazie ad un volto populista. Ma in definitiva la Lega è un partito liberista ed è evidente, in quanto Salvini ha preso come esempio Margaret Thatcher. Le ragioni del proletariato e le istanze degli esclusi non possono essere rappresentate da una persona e da un partito politico che prende la Thatcher come punto di riferimento.Francesco, Tornando per un attimo alla genesi del movimento: da dove nasce l’idea dello stesso nome, Vox Italia? Avete tratto ispirazione dal partito spagnolo Vox, ultimamente molto discusso e spesso al centro del dibattito nel Paese iberico?Assolutamente no, non c’entriamo nulla. È solo un caso di omonimia. Abbiamo scelto questo termine perché, secondo noi, rappresenta meglio più di ogni altro questa volontà di dare voce a chi non ce l’ha. Poi è un termine latino, e non mi sembra che gli spagnoli abbiano un diritto di uso esclusivo, ecco: non l’hanno coniato loro.Passiamo a un tema cardine, che sembra essere assolutamente centrale, stando al vostro manifesto: l’Unione Europea. Per voi, si può riformare questa UE? E se sì, come?Noi crediamo che il tempo per riformare l’Unione Europea sia abbondantemente scaduta, già nel 2015 quando i greci decisero di votare contro ulteriori manovre politiche di austerità. L’Europa, con Mario Draghi in testa, annullò per decreto imperiale quelle decisioni che il popolo greco aveva democraticamente espresso. Quindi fino a quel momento c’era una possibilità di riforma, ma poi è venuta fuori la vera natura dittatoriale di questa Unione Europea.Quindi voi proporreste un’uscita dall’UE?Io la leggerei in termini diversi. È vero ciò che abbiamo detto: che abbiamo visto che si tratta di un’occupazione dissimulata, che ricorda molto le dittature novecentesche, per il non rispetto della libertà di scelta dei popoli liberi e per non rispettare il principio di autodeterminazione. Noi dobbiamo liberarci di questa dittatura ma, sul come, bisogna vedere strada facendo. Non si può parlare in termini neutri di questioni che attengono alla libertà della gente, alla democrazia. Se siamo occupati da una struttura oligarchica finanziaria autoreferenziale, violenta e dissimulata, non ha senso discutere. Siamo occupati da una struttura violenta e dobbiamo tornare prima ad essere liberi, e poi se ne può parlare.Allora quali sarebbero le prime mosse concrete che porreste in atto, in ambito politico ed economico?Sicuramente se avessimo la responsabilità di guidare questo paese, dopo un quarto d’ora diremmo alla sovrastruttura continentale che oggi impone una supervisione sulle nostre leggi, che o si cambia montando una struttura realmente democratica (con una elezione dal basso di tutti gli organismi decidenti) o altrimenti ognuno per la strada sua. Noi diremmo a coloro che sono così europeisti e che non hanno nemmeno voluto separare gli eurobond… A questi europeisti che colpiscono i greci con la scusa del debito pubblico – così come gli altri Paesi del Mediterraneo – attraverso politiche che non fanno altro che fomentare il problema. Questo non è europeismo. Si parla tanto di solidarietà europea ma poi viene puntualmente rinnegata. Con l’euro, la Germania è riuscita a fare quello che Hitler non riuscì a fare con i carri armati.Quindi nel concreto, Francesco, credi che realmente possa avvenire una democratizzazione degli organi decisionali comunitari?Ma io non credo proprio, perché i tedeschi non hanno mai voluto per davvero mettere nulla in condivisione, all’interno delle strutture collettive. Loro tengono in mano, con pugno di ferro, le redini dell’Unione Europea. Inseriscono anche personalità di altre nazionalità all’interno di posti di responsabilità, ma questi rispondono in ultima istanza all’oligarchia tedesca. È un giochino che finora ha funzionato ma che è ormai evidente.Rimanendo nell’ambito comunitario, c’è qualche partito o movimento a cui vi siete ispirati o con il quale avete già intavolato una discussione?Noi siamo pronti a parlare con tutti quei partiti o movimenti che sono arrivate alle nostre conclusioni: a quelli che non credono più alla destra dei mercati e alla sinistra del costume, in quanto si tratta di un monolitico sistema di potere, che è quello dell’oligarchia finanziaria. Noi siamo pronti a parlare con chi vuole difendere la supremazia della Costituzione del ’48: a chi vuole riscoprire il primato della politica sull’economia; a chi non vuole più burocrati che decidano per tutti senza ricevere una legittimazione dal basso. Poi le etichette di destra e sinistra ci interessano poco, servono a costruire un controllo perenne. Noi invece andiamo alla sostanza a prescindere, come detto, dalle etichette.In effetti Fusaro ha parlato spesso della necessità di perseguire idee di sinistra, riprendendo i valori di destraSì, questa è una maniera interessante per semplificarla. Perché da un lato riprendiamo i valori della tradizione conservatrice, come quello della famiglia. Dall’altro però possiamo dire senza timore che crediamo nelle grandi conquiste delle lotte socialiste del novecento, come la tutela dei lavoratori, il lavoro garantito, la supremazia dell’uomo rispetto alle cose.In breve: quali saranno i prossimi passi di Vox Italia?Dopo l’assemblea costituente (celebrata il 14 settembre) tutti coloro che vorranno diventare protagonisti potranno farlo. Creeremo un partito solido, con una scuola di formazione, con quadri dirigenti che verranno selezionati per merito. Poi ovviamente ci presenteremo in tutte le campagne elettorali (locali, regionali, nazionali), ovvero lì dove avremo la forza per presentarci.Come riassumeresti in una frase questa nuova esperienza di Vox Italia?Che “siamo il primo partito ideologico dell’era post-ideologica.”Segui Termometro Politico su Google NewsHai suggerimenti o correzioni da proporre? Scrivici a redazione@termometropolitico.it"}
