{"meta": {"id": "57662744", "type": "article", "source": "http://xn--identit-fwa.com/blog/2015/11/03/anche-il-sonno-e-razzista-bianchi-e-neri-sognano-in-modo-diverso/", "meta": "3 novembre 2015 | Posted in EVIDENZA, Scienza | No comments AUTORE:admin ", "title": "Anche il sonno è razzista: bianchi e neri sognano in modo diverso "}, "text": "Lo rivela uno studio condotto dall’University of California di San Diego. Lo studio, durato cinque anni, ha analizzato il sonno di 164 soggetti umani con un polisonnografo, una macchina per polisonnografia che dispone di uno scanner per il cervello, sensori della respirazione e molto altro. La polisonnografia è il termine usato per indicare una registrazione simultanea di più parametri fisiologici durante la notte, mediante un polisonnigrafo. Normalmente nel corso del test vengono registrati due o più canali EEG, vari canali elettromiografici, i movimenti di torace e addome, il flusso oronasale, la saturazione di ossigeno nel sangue. Gli scienziati hanno scoperta un’ampia differenza a livello razziale tra partecipanti negri (negri è il termine corretto per i neri subsahariani) e bianchi partecipanti. Gli individui delle due razze sperimentano il sonno in modo diverso. In poche parole, i soggetti dello studio bianchi raggiungono il sonno a onde lente (SWS nell’acronimo inglese) – che è di qualità superiore – circa il 20 per cento del tempo. I soggetti neri, invece, raggiungono questa qualità di sonno, solo il 15 per cento del tempo. Una differenza molto elevata che supera il 25 per cento. E che dipende esclusivamente dalla differente capacità cerebrale. Il sonno SWS, detto anche ‘sonno profondo’, è fondamentale nello sviluppo della capacità cognitiva. E ne è anche espressione. Ricerche hanno dimostrato che una persona si sentirà tipicamente più instupidita quando privata dal sonno profondo, test cognitivi somministrati dopo un risveglio anticipato, indicano che la performance mentale è in qualche modo menomata per periodi fino a 30 minuti circa, se confrontati con risvegli da altri stadi. Immaginate individui che NORMALMENTE hanno un minore tasso di sonno profondo. Menomazione ‘normale’. Le motivazioni sono, ovviamente, evolutive. Il cervello è la componente fisica umana più importante, e quella che più ha subito mutazioni dalla ‘pressione evolutiva’. Un altro studio pubblicato nel mese di giugno in una rivista accademica chiamata SLEEP ha anche concluso che bianchi, neri e asiatici dormono in modo diverso. Perché hanno cervelli diversi. "}
{"meta": {"id": "46725637", "type": "article", "source": "http://xn--identit-fwa.com/blog/2014/02/21/ragazzina-stuprata-per-ore-da-30-immigrati-e-emergenza/", "meta": "21 febbraio 2014 | Posted in Immigrazione | No comments AUTORE:admin ", "title": "Ragazzina stuprata per ore da 30 immigrati: è emergenza "}, "text": "BIRMINGHAM – Una ragazzina è stata vittima di una gang di pakistani. E’ stata violentata da 30 uomini in sole sei ore, tra cui un padre e il figlio studente. E’ accaduto in Inghilterra, dove ormaiè allarme sulle violenze compiute da ‘Asiatici’, eufemismo che sta per ‘pakistani’. Lo stupro è durato oltre sei ore, tra gli stupratori un padre e un figlio, che era in uniforme scolastica, e tassisti. Quelli che i Renzi vorrebbero anche in Italia con la ‘liberalizzazione’ delle licenze. La notizia arriva nella stessa settimana nella quale un’altra gang di immigrati – gli zingari nelle foto – è stata arrestata per aver abusato di giovani ragazze. E’ una escalation. Del resto, nei loro paesi di provenienza, tra i quali l’India, è una pratica tristemente ‘normale’. Birmingham, dove è accaduto il fatto, è la città più ‘multietnica’ del Regno Unito. E così, il cerchio è chiuso. "}
{"meta": {"id": "13837801", "type": "article", "source": "http://xn--identit-fwa.com/blog/2015/07/19/gli-stupri-etnici-delle-truppe-coloniali-di-renzi/", "meta": "19 luglio 2015 | Posted in EVIDENZA | No comments AUTORE:admin ", "title": "GLI STUPRI ETNICI DELLE TRUPPE COLONIALI DI RENZI "}, "text": "GLI STUPRI ETNICI DELLE TRUPPE COLONIALI DI RENZI Inutile mettere la testa sotto la sabbia, ormai è emergenza profughi. GRAZIE AD AL FANO E RENZI SIAMO TORNATI AL 1944 Si sta ripetendo quello che è avvenuto nel ’44 – annus horribilis – con lo sbarco delle truppe coloniali francesi: stupri etnici. Non puoi immettere giovani maschi adulti in un territorio, e pensare che non accada nulla. Solo menti dal quoziente intellettivo di un granchio epilettico, come sono Renzi e Al Fano, potevano pensarlo. E poi, sia chiaro, questi non sono normali ‘giovani maschi adulti’: questi sono africani sub-sahariani. Quello che vi stiamo per dire, necessita che apriate la mente oltre la propaganda quotidiana del ‘siamo tutti uguali’: è altamente politicamente scorretto. Come tutte le cose vere. In loro – nei subsahariani – vi è una maggiore predisposizione allo stupro. Per due motivi: l’eccesso di testosterone coniugato al basso quoziente intellettivo. Non possono controllare i loro istinti con la parte elevata del ragionamento. Ci sono motivi evolutivi per i quali sarebbe necessario un articolo a parte. Il testosterone è direttamente implicato nell’aggressività. Naturalmente questa è, normalmente, un’aggressività “buona”, quella che permette all’uomo di competere nell’esistenza, ma come in ogni ambito, esiste una misura oltre la quale l’eccesso è negativo. Nel caso del testosterone, una sua eccessiva presenza, causerebbe e causa, una eccessiva aggressività. Il testosterone, è infatti direttamente correlato ad una maggiore propensione al crimine: http://www.autismwebsite.com/crimetimes/95c/w95cp4.htm. Studi scientifici hanno dimostrato che individui con “troppo” testosterone, commettono più reati rispetto ad individui nella norma. A questo punto, è interessante analizzare e capire se vi è, all’interno della specie umana, una differente e più alta concentrazione di questo ormone a seconda della popolazione presa in esame. La risposta è si: http://jnci.oxfordjournals.org/content/85/6/506.extract La misura di testosterone varia, come variano i gruppi razziali: più chiaramente, vi è un sostanziale eccesso di questo ormone nelle popolazioni africane sub-sahariane. Sia nei maschi (che stiamo importando in gran numero), sia nelle femmine (sorelle Williams?). Quindi, l’alta presenza di questo ormone che è causa di una più alta aggressività, e di conseguenza di una maggiore attitudine a commettere crimini, spiega le statistiche che vedono gli Africani in testa a tutte le classifiche di reati violenti negli Usa e nei paesi di immigrazione come l’Italia. E spiega, la violenza endemica delle società nere, dall’Africa ai Caraibi fino ai ghetti americani. E spiega, perché, è demenziale e criminale importarli come sedicenti profughi. Non solo. Come scritto, l’alta aggressività viene mediata dall’intelligenza – che la veicola -, il problema si verifica quando l’alto tasso di testosterone coincide con un basso quoziente intellettivo. Questo accade nelle popolazionei africane sub-sahariane:  Forte aggressività e bassa intelligenza: un mix non indicato. Questo non significa, ovviamente, che italiani o tedeschi non commettano stupri. Solo che mediamente ne commettono molti meno. Importare popolazioni che mediamente hanno una propensione allo stupro circa 10 volte superiore, significa commettere un crimine contro le donne. Identità.com FONTE "}
