{"meta":{"id":"52989181","type":"article","source":"http://arxaiaithomi.gr/2020/09/04/%ce%bd%ce%b1-%cf%80%cf%89%cf%82-%cf%80%ce%b1%ce%b3%ce%b9%ce%b4%ce%b5%cf%8d%ce%bf%cf%85%ce%bd-%cf%84%ce%b7%ce%bd-%ce%b1%ce%bd%cf%84%ce%af%ce%b4%cf%81%ce%b1%cf%83%ce%b7-%cf%84%ce%bf%cf%85-%ce%bb%ce%b1/","meta":"4 Σεπτεμβρίου, 2020, 12:39 πμ | ΚΑΤΗΓΟΡΙΑ: ΠΟΛΙΤΙΚΕΣ ΑΘΛΙΟΤΗΤΕΣ | Αφήστε ένα σχόλιο |","title":"Να πως παγιδεύουν την αντίδραση του λαού, απατεώνες και αυτοί, απατεώνες και οι προηγούμενοι, άμα βγεις και πεις για τους Σύριζα σε έκραξαν ότι είσαι συρηζαίος, άμα βγεις και πεις για την δεξιά, θα σε πουν δεξιό. Και έτσι μας έχουν αιχμαλώτους."},"text":"Πολάκης για απευθείας αναθέσεις μασκών: «Κράτος Μητσοτάκη, φάτε παιδιά…» 3.09.2020 Μία ακόμα απευθείας ανάθεση καταγγέλλει ο βουλευτής του ΣΥΡΙΖΑ, Παύλος Πολάκης, αυτή τη φορά για τον δήμαρχο Αμαρουσίου, Θεόδωρο Αμπατζόγλου. Όπως επισημαίνει ο πρώην υφυπουργός Υγείας, ο κ. Αμπατζόγλου προχώρησε σε απευθείας ανάθεση για προμήθεια 20.000 μασκών μιας χρήσης, συνολικής αξίας 14.840 € στο φαρμακείο που… ήταν ο ίδιος προηγούμενος κάτοχος. «Κι αν αυτά ισχύουν μόνο για τις μάσκες, σκεφτείτε το πάρτι που γίνεται στην τοπική αυτοδιοίκηση με τις απευθείας αναθέσεις για μεγαλύτερα έργα» σχολιάζει ο Παύλος Πολάκης. Υπενθυμίζεται ότι προ ημερών, η δημοτική παράταση Ενωμένη Μαρούσι, είχε επίσης καταγγείλει το γεγονός εις βάρος της Δημοτικής Αρχής Αμαρουσίου. Δείτε ολόκληρη την ανάρτηση του Παύλου Πολάκη  ΚΡΑΤΟΣ ΜΗΤΣΟΤΑΚΗ :ΦΑΤΕ ΠΑΙΔΙΑ ΝΑ ΦΑΜΕ ΜΕ ΑΠΕΥΘΕΙΑΣ ΑΝΑΘΕΣΕΙΣ!!!!Αντιγράφω από ανάρτηση του Αχιλλέα Πιθαρα: «Σήμερα κυκλοφορεί η είδηση ότι ο δήμαρχος Αμαρουσίου κ. Αμπατζόγλου, φαρμακοποιός στο επάγγελμα, προχώρησε σε απευθείας ανάθεση για προμήθεια 20.000 μασκών μιας χρήσης, συνολικής αξίας 14.840 € (ή 0,74€ ανά τεμάχιο). Η ανάθεση έγινε στο φαρμακείο Ηλία Μάριου Γαρφέ, οδός Β.Σοφίας 53 στο Μαρούσι. Αλλά οποία σύμπτωσις, ο προηγούμενος κάτοχος του φαρμακείου στην οδό Β.Σοφίας 53 στο Μαρούσι ήταν ο νυν δήμαρχος κ. Αμπατζόγλου. Η κατάσταση με τις απευθείας αναθέσεις λόγω COVID19 είναι πλέον τραγική και πρέπει άμεσα να μπει τάξη. Μια γρήγορη έρευνα στη Διαύγεια αρκεί να σε κάνει να βγεις από τα ρούχα σου. Δεν μπορεί ο δήμος Φαρκαδόνας στα Τρίκαλα να προμηθεύεται μάσκες με 0,28€/τμχ και την ίδια στιγμή ο δήμος Βόλου να εγκρίνει πίστωση με 0,58€/τμχ ή ο δήμος Αμαρουσίου να δίνει 0,74€/τμχ. Κι αν αυτά ισχύουν μόνο για τις μάσκες, σκεφτείτε το πάρτι που γίνεται στην τοπική αυτοδιοίκηση με τις απευθείας αναθέσεις για μεγαλύτερα έργα. Δεν είναι τυχαίο ότι όσοι έχουν γνώσεις και εμπειρίες από τις διαφορετικές βαθμίδες διοίκησης θεωρούν πως το PhD στη διασπάθιση δημόσιου χρήματος αποκτάται στο μεγάλο πανεπιστήμιο των ΟΤΑ. Πηγές: Η είδηση για την ανάθεση του Δ.Αμαρουσίου  https://bit.ly/34UcYIV Η απόφαση του Δ.Αμαρουσίου  https://bit.ly/2GdjO1M Η δέσμευση πίστωσης από τον Δ.Βόλου  https://bit.ly/2QLmS73 Η ανάθεση του Δ.Φαρκαδόνας  https://bit.ly/2YPBkQd»     Κοινοποιήστε: Mοιραστείτε στο Facebook(Ανοίγει σε νέο παράθυρο) Κλικ για να το μοιραστείτε στο Twitter(Ανοίγει σε νέο παράθυρο) Κλικ για αποστολή μέσω email(Ανοίγει σε νέο παράθυρο) Κλικ για εκτύπωση(Ανοίγει σε νέο παράθυρο) Κλικ για να το μοιραστείτε στο LinkedIn(Ανοίγει σε νέο παράθυρο) Κλικ για να το μοιραστείτε στο Google+(Ανοίγει σε νέο παράθυρο) Κλικ για να το μοιραστείτε στο Pinterest(Ανοίγει σε νέο παράθυρο) Κλικ για να το μοιραστείτε στο Tumblr(Ανοίγει σε νέο παράθυρο) Κλικ για να το μοιραστείτε στο Pocket(Ανοίγει σε νέο παράθυρο) Κάνε Like στο: Like Φόρτωση... Σχετικά"}
