{"meta": {"id": "50575365", "type": "article", "source": "http://arxaiaithomi.gr/2020/09/21/%ce%bc%ce%b1%ce%b6%ce%b5%ce%bc%ce%ad%ce%bd%ce%b5%cf%82-%ce%b1%ce%bd%ce%b1%ce%bc%ce%bd%ce%ae%cf%83%ce%b5%ce%b9%cf%82/", "meta": "", "title": "Μαζεμένες αναμνήσεις?", "lang": "el", "date": "1975-09-21 00:00:00", "hate": "", "terms": "", "loc": "Greece"}, "text": "O ΟΗΕ κλείνει τα 75 – Nα τα εκατοστήσει; Στις 21 Σεπτεμβρίου 2020 γιορτάζεται η επέτειος των 75 χρόνων από την ίδρυση του Οργανισμού Ηνωμένων Εθνών (ΟΗΕ) με πανηγυρικές ομιλίες ηγετών από όλον τον κόσμο, κυρίως μέσω βιντεοσκοπημένων μηνυμάτων… FOCUS "}
{"meta": {"id": "87990566", "type": "article", "source": "http://arxaiaithomi.gr/2020/09/08/%ce%bc%ce%b5-%cf%8c%cf%80%ce%bb%ce%bf-%cf%84%ce%b7%ce%bd-%cf%80%ce%b1%ce%bd%ce%b4%ce%b7%ce%bc%ce%af%ce%b1-%cf%80%cf%81%ce%bf%cf%89%ce%b8%ce%bf%cf%8d%ce%bd-%cf%84%ce%b7%ce%bd-%ce%bc/", "meta": "8 Σεπτεμβρίου, 2020, 12:13 πμ | ΚΑΤΗΓΟΡΙΑ: ΚΟΡΟΝΟΙΟΣ | Αφήστε ένα σχόλιο |", "title": "Με όπλο την «πανδημία» προωθούν την «Μεγάλη Επανεκκίνηση». Σκέψεις για το βιβλίο “Covid-19: The Great Reset”, των Klaus Schwab και Thierry Malleret", "lang": "el", "date": "2020-09-21 12:13:00", "hate": "", "terms": "covid-19, great", "loc": "Argentina"}, "text": " Του Steven Guinness / ΚΟ Λίγο αφότου το  Παγκόσμιο Οικονομικό Φόρουμ  (World Economic Forum ή WEF) εισήγαγε την πρωτοβουλία του με τον τίτλο  «Great Reset»  («Μεγάλη Επαναφορά» ή «Μεγάλη Επανεκκίνηση»), ακολούθησε  ένα νέο βιβλίο  με τίτλο  «Covid-19: The Great Reset» , το οποίο συντάχθηκε από τα ανώτερα στελέχη  Klaus Schwab  και  Thierry Malleret . Όπως αναφέρθηκε σε  προηγο ύμενο άρθρο μο υ, υπάρχουν 5 βασικές αρχές για το “Great Reset” – οικονομικές, κοινωνικές, γεωπολιτικές, περιβαλλοντικές και τεχνολογικές – τις οποίες καλύπτει λεπτομερώς το βιβλίο. Αλλά θέλω να επικεντρωθώ σε μεγάλο βαθμό στο  συμπέρασμα , καθώς εκεί φαίνονται σαφέστερα τα κίνητρα και η λογική των συγγραφέων για την υπεράσπιση της «Μεγάλης Επανεκκίνησης», μετά τον Covid-19. Οι Schwab και Malleret χαρακτηρίζουν τη μελλοντική κατεύθυνση του κόσμου ως  «The Post Pandemic Era» , («Η Μετά Πανδημίας Εποχή») μια φράση που επαναλαμβάνεται συνεχώς. Αντί να προσδιορίσουν πιο συγκεκριμένα την φράση αυτή, οι συγγραφείς επιλέγουν αντ’ αυτού να ρωτούν εάν αυτή η «νέα εποχή» θα σηματοδοτηθεί από περισσότερο ή λιγότερο συνεργασία μεταξύ των εθνών. Θα επιδείξουν οι χώρες εσωστρέφεια με αποτέλεσμα την ανάπτυξη του εθνικισμού και του προστατευτισμού, ή θα θυσιάσουν τα δικά τους συμφέροντα για μια μεγαλύτερη αλληλεξάρτηση; … ΔΕΝ ΥΠΑΡΧΕΙ ΕΠΙΣΤΡΟΦΗ ΣΤΗΝ ΚΑΝΟΝΙΚΟΤΗΤΑ Ένα πράγμα που οι συγγραφείς γράφουν από μια θέση σαφήνειας είναι ότι  ποτέ δεν μπορεί ο κόσμος να επιστρέψει στο φυσιολογικό . Ή ακόμα καλύτερα, δεν θα αφεθούν να επιστρέψει στο φυσιολογικό. Η άποψή τους είναι ότι πριν από την εμφάνιση του Covid-19, επικράτησε μια «ψευδαίσθηση κανονικότητας». Η κατάσταση τώρα είναι ότι ο ιός «σηματοδοτεί ένα θεμελιώδες σημείο καμπής στην παγκόσμια πορεία μας». Σε πολύ σύντομο χρονικό διάστημα «μεγέθυνε τα ρήγματα που πλήττουν τις οικονομίες και τις κοινωνίες μας». Λες και δεν ήταν ήδη προφανές, οι συγγραφείς σπεύδουν να επιβεβαιώνουν στις τελευταίες σελίδες του βιβλίου τους ότι το πρόγραμμα  «Αειφόρου Ανάπτυξης»  (“Sustainable Development”)  της Ατζέντας 2030 του Οργανισμού Ηνωμένων Εθνών  είναι συνυφασμένο με το “Great Reset”. Αυτό είναι προφανές κατά τη μελέτη της μονάδας Στρατηγικής Νοημοσύνης του WEF. Η αειφόρος ανάπτυξη και η μεγάλη επαναφορά συμβαδίζουν. Για να εφαρμοστεί επιτυχώς η Agenda 2030, οι Schwab και Malleret προσφέρουν μια εναλλακτική λύση για το ενδεχόμενο να μην μπορέσουν να συνεργαστούν οι χώρες. Όπως μπορείτε να περιμένετε, περιστρέφεται γύρω από τη «συνεργασία» και τη «κοινή δράση». Στα μάτια τους, χωρίς αυτά δεν μπορεί να σημειωθεί καμία πρόοδος. Ο Covid-19 προσφέρει την ευκαιρία να «ενσωματώσει μεγαλύτερη κοινωνική ισότητα και βιωσιμότητα στην ανάκαμψη». Και, ουσιαστικά, αυτό «θα επιταχύνει και όχι θα καθυστερήσει την πρόοδο προς τους στόχους της Αειφόρου Ανάπτυξης του 2030». Αλλά δεν τελειώνει απλώς με την πλήρη εφαρμογή της Ατζέντας 2030. Οι Schwab και Malleret θέλουν να προχωρήσουν περαιτέρω. Ο στόχος τους είναι ότι η ανοιχτή έκθεση των αδυναμιών στις υπάρχουσες παγκόσμιες δομές «μπορεί να μας αναγκάσει να δράσουμε γρηγορότερα αντικαθιστώντας αποτυχημένους θεσμούς, διαδικασίες και κανόνες με νέους που ταιριάζουν καλύτερα στις τρέχουσες και μελλοντικές ανάγκες». Για να ενισχύσουν τη σημασία αυτής της δήλωσης, οι συγγραφείς δηλώνουν ότι αυτό και μόνο είναι η ουσία της Μεγάλης Επανεκκίνησης. Αυτό που φαίνεται να αναζητούν είναι ο παγκόσμιος μετασχηματισμός όπου τα συστήματα και η εποχή του αλγορίθμου υπερισχύουν των πολιτικών θεσμών. Αρχίζουμε ήδη να βλέπουμε κινήσεις μεγάλων παγκόσμιων θεσμών, όπως είναι η Τριμερής Επιτροπή, ο Παγκόσμιος Οργανισμός Εμπορίου και η Ευρωπαϊκή Ένωση να «μεταρρυθμίζουν» και «να αναζωογονούν» τόσο το έργο τους όσο και το ποιος θα αποτελεί μέλος τους. Ο Covid-19 έχει αναμφίβολα ενισχύσει το χέρι των παγκόσμιων σχεδιαστών και την προσπάθειά τους για «μεταρρύθμιση». Όταν δημοσιεύθηκε το «Covid-19: The Great Reset», συνοδεύτηκε από ένα άρθρο που γράφτηκε από τους Schwab και Malleret. Με την ονομασία «Η κληρονομιά του COVID-19: Αυτός είναι ο τρόπος με τον οποίο μπορείτε να κάνετε το Great Reset να λειτουργήσει σωστά», δήλωσαν ξεκάθαρα ότι όχι μόνο πολλά πράγματα αλλάζουν για πάντα, αλλά  «τα χειρότερα της πανδημίας δεν έχουν έρθει ακόμη» : “Θα ασχολούμαστε με την επιρροή της («πανδημίας») για πολλά χρόνια, και πολλά πράγματα θα αλλάξουν για πάντα. Έχει προκαλέσει (και θα συνεχίσει να προκαλεί) οικονομική αναστάτωση μνημειακών διαστάσεων”. Πράγματι, καμία βιομηχανία ή επιχείρηση δεν θα είναι σε θέση να αποφύγει τον αντίκτυπο των μελλοντικών αλλαγών. Είτε θα προσαρμόζονται ώστε να ταιριάζουν με την ατζέντα του Great Reset (υποθέτοντας ότι έχουν τους πόρους για να το κάνουν), είτε δεν θα επιβιώσουν. Σύμφωνα με τoυς Schwab & Malleret, «εκατομμύρια εταιρείες κινδυνεύουν να εξαφανιστούν», ενώ μόνο «μερικές», π.χ. «εταιρικοί μονόλιθοι», θα είναι αρκετά ισχυροί για να αντέχουν στη διαταραχή. Είναι οι μικρότερες εταιρείες σας και οι ανεξάρτητες επιχειρήσεις σας που είναι αντιμέτωπες με την καταστροφή, ανοίγοντας την πόρτα σε μια νέα εποχή συγχωνεύσεων και εξαγορών που θα διαβρώσουν περαιτέρω την επιλογή και τον ανταγωνισμό των καταναλωτών. SCAMDEMIC Οι Schwab και Malleret μας λένε ότι τα χειρότερα από την πανδημία δεν έχουν έρθει ακόμη και από οικονομικής απόψεως, δεν θα τους αμφισβητήσω. Αλλά ας δούμε το θέμα της υγείας για λίγο. Τα ΜΜΕ σε όλο τον κόσμο καλύπτοντας το θέμα του Covid-19 τον χαρακτήρισαν ως έναν θανατηφόρο ιό που σκοτώνει με ατιμωρησία και χωρίς το αντίδοτο ενός εμβολίου θα μπορούσε να καταβροχθίσει ολόκληρες κοινότητες. Είναι εκπληκτικό, αλλά οι συγγραφείς προσφέρουν μια λογική βασισμένη σε γεγονότα. Παραδέχονται ότι ο Covid-19 είναι  «μία από τις λιγότερο θανατηφόρες πανδημίες τα τελευταία 2000 χρόνια» , και αν δεν κάνουμε κάτι απρόβλεπτο «οι συνέπειες του ιού θα είναι ήπιες σε σύγκριση με προηγούμενες πανδημίες». Κατά τη στιγμή της έκδοσης του βιβλίου, το 0,006% του παγκόσμιου πληθυσμού αναφέρθηκε ότι πέθανε από Covid-19. Αλλά ακόμη και αυτό το χαμηλό ποσοστό δεν είναι απολύτως ακριβές. Στο Ηνωμένο Βασίλειο, για παράδειγμα, ο τρόπος υπολογισμού του ποσοστού των θανάτων σήμαινε ότι τα άτομα που είχαν διαγνωστεί με τον ιό και στη συνέχεια υπέκυψαν σε κάποιο ατύχημα εντός 28 ημερών από το τεστ θα έχουν ως αιτία θανάτου τους το Covid-19. Για να παραθέσω τον καθηγητή  Yoon Loke , από το Πανεπιστήμιο της Ανατολικής Αγγλίας και τον καθηγητή Carl Heneghan, από το Πανεπιστήμιο της Οξφόρδης: “Όποιος έχει κάνει τετ COVID και βγήκε θετικό, αλλά αργότερα πέθανε σε μεταγενέστερη ημερομηνία «από οποιαδήποτε αιτία» θα συμπεριληφθεί στα στοιχεία θανάτου από COVID”. Οι Schwab και Malleret δεν μπορούσαν να είναι πιο ξεκάθαροι όταν γράφουν ότι ο Covid-19  «δεν αποτελεί υπαρξιακή απειλή ή σοκ που θα αφήσει το αποτύπωμά του στον παγκόσμιο πληθυσμό για δεκαετίες» . Όπως η ισπανική γρίπη και το HIV / AIDS, που έχουν μεγαλύτερο ποσοστό θνησιμότητας. Δεν ήταν μια ανεξέλεγκτη εξάπλωση του Covid-19 που προκάλεσε τις κυβερνήσεις σε όλο τον κόσμο να κλείσουν τις εθνικές τους οικονομίες, αλλά η μοντελοποίηση δεδομένων από τεχνοκράτες που δεν είναι υπόλογοι πουθενά, όπως ο  Neil Ferguson  του Imperial College London που προέβλεπε ότι εκατοντάδες χιλιάδες άνθρωποι διατρέχουν άμεσο κίνδυνο θανάτου χωρίς την επιβολή των κοινωνικών περιορισμών, τους οποίους πλέον γνωρίζουμε ότι είναι ένας συνδυασμός μέτρων κοινωνικής αποστασιοποίησης και lockdown. Όταν οι Schwab και Malleret μιλούν για το Covid-19 ότι αφήνει το αποτύπωμά του στον κόσμο, η αλήθεια είναι ότι τα μέτρα που επιβλήθηκαν στο όνομα του Covid-19 έχουν προκαλέσει εκτεταμένη οικονομική καταστροφή και όχι ο ίδιος ο ιός. Αυτή η διάκριση είναι εκείνη που τα συστημικά MME αρνούνται να προβάλουν. ΣΥΜΠΕΡΑΣΜΑ Συνοπτικά, εάν θέλουμε να βασιστούμε σε αυτά που λένε οι συγγραφείς, τότε η άνοδος του εθνικισμού και του προστατευτισμού εξ αιτίας του Covid-19 αποτελεί τροχοπέδη στην αναζήτηση της «Μεγάλης Επανεκκίνησης». Οι πολυπόθητοι στόχοι της Αειφόρου Ανάπτυξης θα μπορούσαν ακόμη και να διακυβευτούν εάν τα έθνη επιδείξουν εσωστρέφεια. Η  Γενική Διευθύντρια του ΔΝΤ  είπε ότι ο κόσμος έχει μια επιλογή  μεταξύ του “Great Reset” ή του “Great Reversal”  (το “Great Reversal” – ως «η Μεγάλη Ανατροπή» ή «το Μεγάλο Πισωγύρισμα» – είναι «περισσότερη φτώχεια, περισσότερο κατακερματισμός και λιγότερο εμπόριο»). Η κλίμακα της «αλλαγής» που απαιτούν οι παγκοσμιοποιητές μέσω του οχήματος της Μεγάλης Επανεκκίνησης, η οποία εξ ορισμού είναι παγκόσμιας φύσης, κατά τη γνώμη μου απαιτεί την εντατικοποίηση των κινήσεων στις οποίες πρέπει να προβούν οι εκπρόσωπο της σημερινής παγκόσμιας τάξης ώστε να θέσουν τα θεμέλια για τη νέα παγκόσμια τάξη. Το παλιό πρέπει να ανοίξει δρόμο για το νέο. Και η μόνη μέθοδος για το πώς αυτό θα μπορούσε να επιτευχθεί είναι με το να προμοτάρουν με κάθε τρόπο την αλληλεξάρτηση. Οι συνεχείς κρίσεις προσφέρουν πολλές ευκαιρίες στους παγκόσμιους σχεδιαστές. Οι πιθανότητες για αμφισβητούμενες εκλογές στις ΗΠΑ, επερχόμενο Brexit χωρίς προειδοποίηση και οι προειδοποιήσεις για τον «εθνικισμό εμβολίων» είναι τρεις πιθανότητες που, αν τεθούν σε εφαρμογή, θα μπορούσαν να αξιοποιηθούν και να χρησιμοποιηθούν για την προώθηση της αιτίας για μια Μεγάλη Επανεκκίνηση. Θα έλεγα ότι όλο και περισσότεροι άνθρωποι θα ζητούν «συνεργασία και κοινή δράση» όσο θα γίνονται όλο και πιο απελπισμένοι… … Μέχρι στιγμής δεν υπάρχει ευρεία διαμαρτυρία για «αλλαγή». Αλλά έρχεται η ώρα. Είτε θα γίνει στο όνομα της Ατζέντας 2030 (γνωστής και ως Αειφόρος Ανάπτυξη), ή της Πράσινης Νέας Συμφωνίας ή της Μεγάλης Επανεκκίνησης, το αποτέλεσμα, σε μεγάλο βαθμό θα είναι το ίδιο – η υποταγή μια για πάντα της εθνικής κυριαρχίας κάθε κράτους σε μια παγκόσμια διακυβέρνηση. ΚΟ /  πηγή  (το είδα  εδώ ) SkyWatcher https://redskywarning.blogspot.com/2020/09/covid-19-great-reset-klaus-schwab.html?fbclid=IwAR2uxib__dStgb4cLQWYxA78ZVTIF3fJIJO0ErkxheLNDQeW27iiP_96tVc "}
{"meta": {"id": "22671793", "type": "article", "source": "http://arxaiaithomi.gr/2020/09/19/%cf%84%ce%bf-%ce%bc%ce%ae%ce%bd%cf%85%ce%bc%ce%b1-%ce%b1%cf%85%cf%84%cf%8c-%ce%b4%ce%b5%ce%bd-%ce%b1%cf%80%ce%b5%cf%85%ce%b8%cf%8d%ce%bd%ce%b5%cf%84%ce%b1%ce%b9-%cf%83%cf%84%ce%bf%cf%85%cf%82-%ce%b5/?share=email", "meta": "19 Σεπτεμβρίου, 2020, 11:01 πμ | ΚΑΤΗΓΟΡΙΑ: 300 ΕΛΛΗΝΕΣ | Αφήστε ένα σχόλιο |", "title": "Το μήνυμα αυτό δεν απευθύνεται στους Ελληνόψυχους ταφτίστε τους εσείς.ων Ειδικών Δυνάμεων κλπ, αλλά στους Ελληνάρες φραπεδιάρηδες, και ας την ευχή, μη συνεχίσω παρακάτω.. Βάλτε τους, ετικέτες εσείς αδέρφια.. Το 1940 τους έλεγαν κουραμπιέδες.", "lang": "en", "date": "2020-09-21 11:01:00", "hate": "", "terms": "", "loc": ""}, "text": " "}
{"meta": {"id": "38127778", "type": "article", "source": "http://arxaiaithomi.gr/2020/09/10/h-%ce%b5%ce%bb%ce%bb%ce%ac%ce%b4%ce%b1-%ce%b4%ce%b9%ce%b1%cf%87%cf%81%ce%bf%ce%bd%ce%b9%ce%ba%ce%ac-%ce%ad%cf%87%ce%b5%ce%b9-%cf%89%cf%82-%ce%bc%cf%8c%ce%bd%ce%bf-%cf%83%cf%8d%ce%bc%ce%bc%ce%b1-2/", "meta": "10 Σεπτεμβρίου, 2020, 11:39 μμ | ΚΑΤΗΓΟΡΙΑ: ΕΠΩΝΥΜΕΣ ΑΠΟΨΕΙΣ | 1 σχόλιο |", "title": "H Ελλάδα διαχρονικά έχει ως μόνο σύμμαχό της τον εαυτό της. Καμία πλανητική ή περιφερειακή δύναμη δεν προσδίδει στην πατρίδα μας την αξία της συμμάχου", "lang": "el", "date": "2020-09-21 11:39:00", "hate": "(δικαιωμάτων Ισλάμ)", "terms": "ρωσικός, ρωσίας, σοφίας, ενέργεια, στρατηγικός", "loc": "Greece, France, Turkey, Russia, Syria"}, "text": "Ιωάννης Φριτζαλάς Αρχικά το σχόλιο σας για την μετατροπή της Αγία Σοφίας σε τζαμί και πώς βλέπετε τις αντιδράσεις τόσο της κυβέρνησης όσο και της Εκκλησίας, καθώς επίσης και των συμμάχων μας; Η μετατροπή της Αγίας Σοφίας σε ισλαμικό τέμενος συνιστά μία ενέργεια βεβήλωσης του σεπτού Ιερού Ναού της Ορθοδοξίας, μία πράξη προσβολής του θρησκευτικού συναισθήματος των απανταχού Χριστιανών και μία εχθρική ενέργεια, η οποία στρέφεται κατά κύριο λόγο εναντίον της Ελλάδος και της Ρωσίας. Μία ακόμα δεδηλωμένη επιδίωξη του Ρ.Τ. Ερντογάν υλοποιήθηκε, γεγονός το οποίο υποδηλώνει την σαφέστατη βούληση του Τούρκου Προέδρου να κλιμακώσει την πολωτική ατμόσφαιρα μεταξύ Χριστιανικού και Ισλαμικού κόσμου, μεταξύ «απίστων» και «πιστών», και να αναδείξει εαυτόν ως τον αδιαφιλονίκητο ηγέτη της ummah (σ.σ. της παγκόσμιας κοινότητας του Ισλάμ). Το προσωποπαγές και αυταρχικό ισλαμικό status quo του επίδοξου χαλίφη εγκαινίασε την 24η Ιουλίου το επόμενο στάδιο εφαρμογής του μακροπρόθεσμου στρατηγικού του σχεδιασμού, το οποίο αφορά την σταδιακή διαμόρφωση μίας πανισλαμικής ηγεμονίας, με επίκεντρο την «ανωτέρα τουρκοϊσλαμική κληρονομιά». Ως προς τις αντιδράσεις κυβερνήσεως και ελλαδικής Εκκλησίας, θα έλεγα πως ήταν επιδερμικές και μάλλον σε αναντιστοιχία με την στάση που θα όφειλαν να επιδείξουν οι πολιτικοί και θρησκευτικοί ταγοί ενός κράτους που θέλει να λέγεται κληρονόμος της ενδόξου κληρονομιάς της Ανατολικής Ρωμαϊκής Αυτοκρατορίας. Ως προς τις τοποθετήσεις ξένων ηγετών ή εκπροσώπων τους (κανείς εκ των οποίων δεν θα υποστήριζα πως συγκαταλέγεται στους «συμμάχους» μας), αυτές κινήθηκαν σε ένα αναμενόμενο διπλωματικό πλαίσιο, άνευ ουσίας. Μοναδική εξαίρεση αποτελεί η ιστορικής σημασίας τοποθέτηση του Πατριάρχη Μόσχας και πασών των Ρωσιών, Κυρίλλου. Θεωρείτε ότι η 24η Ιουλίου ορίστηκε τυχαία ως ημερομηνία «επαναλειτουργίας» της Αγίας Σοφίας ως μουσουλμανικός χώρος λατρείας; Όχι, προφανώς δεν ορίστηκε τυχαία. Η συγκεκριμένη ημερομηνία συμπίπτει αφ’ ενός με την υπογραφή της Συνθήκης της Λωζάνης (1923), αφ’ ετέρου με τον θάνατο (δολοφονία) του ιδρυτή του μειονοτικού κόμματος D.E.B., Δρ. Σαδίκ Αχμέτ (1995). Ο Τούρκος Πρόεδρος, αξιοποιώντας την σημειολογία της ημέρας, έδωσε το σύνθημα για την καθολική αποδέσμευση της νεο-οθωμανικής Τουρκίας από τις δεσμεύσεις της συνθήκης, επί της οποίας θεμελιώθηκε η σύγχρονη «τουρκική δημοκρατία», την ολοκληρωτική κατάλυση του κοσμικού χαρακτήρα του τουρκικού κράτους, καθώς και την εντατικοποίηση των επιθετικών ενεργειών του τουρκικού παρακράτους στην Θράκη. Δεν είναι τυχαίο πως στην πρώτη μουσουλμανική προσευχή, εξέχουσα θέση είχε ο πρόεδρος της Διεύθυνσης Θρησκευτικών Υποθέσεων της Τουρκίας, Αλί Ερμπάς (σ.σ. προϊστάμενος των δύο ψευτομουφτήδων Ξάνθης και Κομοτηνής, Μετέ και Σερίφ). Φέροντας ανά χείρας ξίφος που συμβολίζει την ισχύ των ισλαμικών κατακτήσεων, επιβεβαίωσε περίτρανα την διαχρονική διαπίστωση του Κωνσταντίνου Λαμέρα ότι «έγκειται στην φύση των Τούρκων το κακουργείν, μία κακουργική φύση που ενισχύει και προάγει το ιερό τους βιβλίο, το οποίο επιτάσσει την σφαγή των “απίστων” εν παντί καιρώ». Δυστυχώς, μετά λύπης συμπεραίνει κανείς ότι ελλείψει αποτελεσματικής αντιδράσεως εκ μέρους του Ελληνισμού (ελλαδικού, κυπριακού και οικουμενικού), οι Τούρκοι προχωρούν ακάθεκτοι στην υλοποίηση της μόνης πολιτικής που γνωρίζουν, η οποία ως φαινόμενο προκύπτει αποκλειστικά από δράσεις πολιτιστικής και φυσικής γενοκτονίας. Ο εκπρόσωπος του Βλαντιμίρ Πούτιν, Ντμίτρι Πεσκόφ, δήλωσε ότι η μετατροπή της Αγίας Σοφίας σε τζαμί θα διευκολύνει την προσέλευση των Ρώσων τουριστών, διότι θα πληρώνουν φθηνότερο εισιτήριο, καθώς επίσης ότι το κράτος σέβεται τη στάση του Πατριάρχη τους, η οποία όμως διαφέρει από την κρατική θέση. Ποιο το σχόλιό σας; Εκ πρώτης όψεως, η δήλωση του κ. Πεσκόφ μπορεί να χαρακτηριστεί τουλάχιστον προσβλητική και αναντίρρητα κυνική. Αν δεν σταθούμε στην επιφάνεια, εν τούτοις, θα μπορέσουμε να διακρίνουμε ένα στοιχείο της πολυδιάστατης και ενίοτε δυσερμήνευτης ρωσικής στρατηγικής σκέψης. Όπως προανέφερα, η μετατροπή της Αγίας Σοφίας σε ισλαμικό τέμενος συνιστά εχθρική ενέργεια εις βάρος της Ρωσίας, ως φορέα προστασίας και ανάδειξης της Ορθοδόξου κληρονομιάς και οντολογίας. Επειδή ο ευφυής και διορατικός χαρακτήρας της ρωσικής στρατηγικής δεν αφήνει περιθώρια σε θυμικές εκτονώσεις και βεβιασμένες αντιδράσεις, ο εκπρόσωπος του Κρεμλίνου εξέφρασε με έναν – ενδεχομένως υπερβολικό – λεκτικό ελιγμό την βούληση της ρωσικής κυβερνήσεως να μην υποκύψει στην τουρκική πρόκληση, αλλά να «διασκεδάσει» τις αρνητικές εντυπώσεις. Κατά τ’ άλλα, έχω την αίσθηση πως στην ουσία η ρωσική ηγεσία όχι μόνο δεν διαφοροποιείται από την τοποθέτηση του Ρώσου Πατριάρχη, αλλά ευθυγραμμίζεται πλήρως με αυτήν. Απλώς η πολιτική και θρησκευτική ηγεσία της χώρας, τοποθετήθηκαν, ως όφειλαν, βάσει των αρμοδιοτήτων που αντιστοιχούν στον διακριτό θεσμικό τους ρόλο. Εχθρικά πλοία στο Αιγαίο και εναέριες παραβιάσεις, ενώ ο κύριος Μητσοτάκης ζήτησε κυρώσεις. Ποιά η άποψη σας; Κατ’ αρχήν, θα πρέπει να διευκρινιστεί ότι οι εχθρικές ενέργειες της Τουρκίας εις βάρος της πατρίδος μας δεν είναι αυθύπαρκτες, αλλά έχουν κλιμακωθεί τις τελευταίες δεκαετίες, λόγω της κατευναστικής, ενδοτικής και εθνοαποδομητικής πολιτικής που εφαρμόζει με αυτοκαταστροφική μεθοδικότητα το ελληνικό σύστημα εξουσίας, ανεξαρτήτως κυβερνώντος κόμματος. Όταν ζητάς επιβολή κυρώσεων από δυνάμεις οι οποίες, υπό την αιγίδα επίπλαστων συμμαχιών, υπονομεύουν δια χρονικώς τα ελληνικά συμφέροντα, επωφελούμενες από την διαιώνιση της ελληνοτουρκικής κρίσης, τότε το μήνυμα που δίνεις είναι πως η άσκηση των κυριαρχικών σου δικαιωμάτων δεν βασίζεται στην αποτρεπτική σου ικανότητα, αλλά επαφίεται ουσιαστικά στην βούληση και στις αντιδράσεις τρίτων. Το μόνο που έχεις να περιμένεις είναι την σταδιακή αφομοίωσή σου από αυτόν που γνωρίζει πως η γεωπολιτική του αναβάθμιση και η εδαφική του επέκταση περνά από την κατάλυση της δικής σου συλλογικής υπόστασης. Ποια η θέση της Ρωσίας στην παγκόσμια αγορά ενέργειας; Η βιομηχανία ενεργείας της Ρωσίας είναι μία εκ των πλέον ζωτικών βιομηχανιών στην παγκόσμιο αγορά ενεργείας, ενώ συνιστά τον νευραλγικότερο τομέα της ρωσικής οικονομίας. Αξιοσημείωτο είναι το γεγονός πως διαθέτει τα μεγαλύτερα αποδεδειγμένα αποθέματα Φυσικού Αερίου παγκοσμίως, ενώ βρίσκεται στην πρώτη δεκάδα της λίστας με τις χώρες που διαθέτουν τα μεγαλύτερα αποδεδειγμένα αποθέματα αργού πετρελαίου. Οι τεράστιες δυνατότητες της Ρωσίας, ως προς την παραγωγή και προμήθεια ενεργείας, συμβάλλει στην αύξηση της αποτελεσματικότητας της ρωσικής εξωτερικής πολιτικής και στην ενίσχυση τόσο της διαπραγματευτικής ισχύος, όσο και της διεθνούς θέσης της χώρας. Σε περίπτωση πολεμικής σύρραξης με την Τουρκία, θα έχουμε σύμμαχο την Ρωσία; Και αν ναι, γιατί; Όπως έχω επισημάνει και στο παρελθόν σε αυτό το φιλόξενο βήμα το οποίο ευγενώς μου παρέχετε, η Ελλάδα διαχρονικά έχει ως μόνο σύμμαχό της τον εαυτό της. Καμία πλανητική ή περιφερειακή δύναμη δεν προσδίδει στην πατρίδα μας την αξία της συμμάχου, από την στιγμή που εμείς οι ίδιοι έχουμε απολέσει την εθνική μας ανεξαρτησία και αξιοπρέπεια. Το έθνος εκείνο που αγνοεί την ταυτότητά του και την θέση του στο παγκόσμιο γίγνεσθαι παύει να είναι αξιόπιστο. Και η αξιοπιστία είναι από εκείνες τις ιδιότητες που, κατά την άποψή μου, αποτελούν προαπαιτούμενο για την σύναψη μίας ισότιμης συμμαχίας. Δεν βλέπω, λοιπόν, τον λόγο για τον οποίον η Ρωσία θα εμπλεκόταν σε μία ενδονατοϊκή σύρραξη, διακινδυνεύοντας παράλληλα την εθνική της ασφάλεια και την εδαφική της ακεραιότητα. Αν, όμως, η τουρκική επιθετικότητα διαταράξει το status quo σε Αν. Μεσόγειο, Μ. Ανατολή και Εύξεινο Πόντο σε τέτοιο βαθμό που απειληθούν ζωτικά συμφέροντα της Ρωσικής Ομοσπονδίας, τότε ίσως δούμε μία απ’ ευθείας ρωσοτουρκική σύγκρουση, η οποία προς το παρόν περιορίζεται σε πόλεμο δια πληρεξουσίων στην Συρία και στην Λιβύη. Αν η Ελλάδα (εφ’ όσον υπάρχει στην παρούσα μορφή) επωφεληθεί από την έκβαση ενός τέτοιου πολέμου, το όποιο όφελός της θα προκύψει αποκλειστικά και μόνο με γνώμονα την εξυπηρέτηση των συμφερόντων και των στρατηγικών προτεραιοτήτων της Ρωσίας. Αυτό, όμως, είναι ένα σενάριο το οποίο στην παρούσα φάση ανήκει στην σφαίρα της ουτοπίας. Η δεύτερη έκδοση του βιβλίου σας, με πλήρη τίτλο «Κριμαία: Η Ενεργειακή Γέφυρα της Ευρώπης – Η ρωσική γεωστρατηγική, η ελληνική στρατηγική φιλοσοφία και η γεωπολιτική της Ορθοδοξίας» ήρθε για να κοσμήσει την βιβλιοθήκη μας. Υπάρχει κάποιο σημείο του βιβλίου που έχει επικαιροποιηθεί σε σχέση με την πρώτη έκδοση και αν ναι ποιο είναι αυτό; Όντως, η δεύτερη έκδοση του βιβλίου κυκλοφορεί πλέον στα βιβλιοπωλεία από τις Εκδόσεις Πελασγός και είναι στην διάθεση του αναγνωστικού κοινού. Ουσιαστική επικαιροποίηση επί του κειμένου δεν υπάρχει. Έχει διατηρηθεί η αρχική μορφή της μελέτης, όπως αυτή κατατέθηκε στις αρχές του 2018, και παρά τα δύο και πλέον έτη που έχουν παρέλθει διατηρεί αμετάβλητη την επικαιρότητά της. Εν τούτοις, στο παράρτημα του βιβλίου, το οποίο σε γενικές γραμμές παρουσιάζει εξαιρετικό ενδιαφέρον, έχει προστεθεί το κείμενο της διάλεξης που παρέθεσα τον περασμένο Οκτώβριο στην ρωσική πρωτεύουσα, κατόπιν προσκλήσεως του «Κέντρου Ελληνικού Πολιτισμού Μόσχας». Ο τίτλος του κειμένου είναι: «Ελλάδα – Ρωσία, Γέφυρα Πολιτισμού και Πνεύματος» και πραγματεύεται την τεράστια σημασία που έχει τόσο για τις δύο χώρες, όσο δυνητικά και για όλη την ανθρωπότητα ο άρρηκτος πνευματικός δεσμός, ο οποίος συνδέει εδώ και μία χιλιετία τον Ελληνισμό με την Ρωσία. Πυρήνας του κειμένου είναι η σύγκληση της αντίληψης του Αγίου Νεκταρίου πως «ὁ Ἓλλην γεννήθηκε, κατά Θεία Πρόνοια, διδάσκαλος τῆς ανθρωπότητας με αυτήν του μακαριστού Μητρ. Πισιδίας Μεθοδίου Φούγια, ο οποίος υποστήριζε πως «ὁ Ἑλληνισμός ὀφείλει νά ἐξελληνίσει την Οἰκουμένη και νά καταστήσει όλο τον κόσμο μέτοχο τοῦ Ελληνικού Πολιτισμοῦ». Ποιά μπορεί να είναι η συμβολή της Ρωσίας σε έναν «εξελληνισμό της Οικουμένης», αυτό θα το διαπιστώσετε μελετώντας το συγκεκριμένο κείμενο, αλλά και όλο το σύγγραμμα. Να είστε βέβαιοι πως η μελέτη του θα σας αποζημιώσει. Σας ευχαριστώ θερμά Ευχαριστώ και εγώ κυρία Μπαϊρακτάρη να είστε καλά. Ιωάννης Φριτζαλάς Ψυχομετρικός Αναλυτής Γεωπολιτικός Ερευνητής & Αναλυτής Εκπαιδευτικός Στρατηγικής Εκπαίδευσης & Ηγεσίας Psychometric Analyst Geopolitical Researcher & Analyst Strategic Education & Leadership Instructor 21687555_10213254607952385_7744397534995027521_n.jpg https://www.meapopsi.gr/2020/08/h.html?spref=fb&fbclid=IwAR3r9tcGHkVs_1UgCFLxb8mDXqxqbX7RFpmKc5erOSwrL_pow_nrlM5NfbY "}
{"meta": {"id": "31388431", "type": "article", "source": "http://arxaiaithomi.gr/2020/09/18/%ce%b7-%ce%bb%ce%b1%cf%83%cf%80%ce%b7-%cf%84%cf%89%ce%bd-e%ce%bb%ce%bb%ce%b7%ce%bd%ce%b9%ce%ba%cf%89%ce%bd-%ce%b7%ce%bf%ce%b1%cf%87%ce%b5%cf%83-%ce%ba%ce%b1%ce%b9-%cf%83%cf%84%ce%bf%ce%bd-%ce%ba%ce%b1/?share=email", "meta": "18 Σεπτεμβρίου, 2020, 6:21 μμ | ΚΑΤΗΓΟΡΙΑ: ΚΟΡΟΝΟΙΟΣ | Αφήστε ένα σχόλιο |", "title": "Η ΛΑΣΠΗ ΤΩΝ EΛΛΗΝΙΚΩΝ ΗΟΑΧΕΣ ΚΑΙ ΣΤΟΝ ΚΑΡΔΙΟΛΟΓΟ ΦΑΙΔΩΝΑ ΒΟΒΟΛΗ ΣΤΟΝ ΙΔΙΟ ΑΝΕΜΙΣΤΗΡΑ", "lang": "en", "date": "2020-09-21 06:21:00", "hate": "", "terms": "", "loc": ""}, "text": " "}
{"meta": {"id": "76577603", "type": "article", "source": "http://arxaiaithomi.gr/2020/09/10/%ce%b7-%ce%bc%ce%bf%ce%b9%cf%81%ce%b1%ce%b9%ce%b1-%cf%80%ce%bb%ce%b1%ce%bd%ce%b7-%cf%84%cf%89%ce%bd-%ce%ba%ce%b5%ce%b9%ce%bd%ce%b5%cf%83%ce%b9%ce%b1%ce%bd%cf%89%ce%bd-%cf%84%ce%bf/", "meta": "10 Σεπτεμβρίου, 2020, 9:11 μμ | ΚΑΤΗΓΟΡΙΑ: ΣΥΓΓΡΑΦΕΙΣ | Αφήστε ένα σχόλιο |", "title": "Η ΜΟΙΡΑΙΑ ΠΛΑΝΗ ΤΩΝ ΚΕ’Ι’ΝΕΣΙΑΝΩΝ! ΤΟ ΔΙΑΤΙΜΗΜΕΝΟ ΧΡΗΜΑ ΔΕΝ ΜΠΟΡΕΙ ΝΑ ΒΓΕΙ ΔΙΑ ΜΑΓΕΙΑΣ ΟΠΩΣ ΕΝΑ ΚΟΥΝΕΛΙ (FIAT-ΧΡΗΜΑ) ΑΠΟ ΕΝΑ ΚΑΠΕΛΟ.", "lang": "lb", "date": "2020-09-21 09:11:00", "hate": "", "terms": null, "loc": null}, "text": " PD Dr.-Ing. Georg Chaziteodorou Bleibergweg 114 D-40885 Ratingen Tel.+Fax: 0049 2102 32513 E-Mail: chaziteo@t-online.de 09.09.2020 Γ. Θ. Χατζηθεοδωρου Με το βιβλιο του «A Treatise on Money» εθεσε τo 1930 ο Keynes  τις βασεις για την θεωρια του περι του χρηματος. Ηδη το 1923 ελαβε θεση στην Μεγαλη Βρεταννια κατα του στανταρτ χρυσου. Ηταν εναντιον της επαναδιασυνδεσης της βρετανικης λιρας με τον χρυσο, διοτι επι της κυριαρχουσης ηδη δυσκολης οικονομικης καταστασης φοβοταν, οτι ενας «Αντιπληθωρισμος» (μειωμενες τιμες, μειωμενη ζητηση, μειωμενη χρηματικη κυκλοφορια, αυξηση της χρηματικης αξιας) θα ενισχυε την πτωση της παραγωγης και της απασχολισης. Σε αντιθεση ο «Πληθωρισμος» (αυξανομενες τιμες, απωλειες της αγοραστικης δυναμης του χρηματος, δηλαδη μειωση της χρηματικης αξιας) που επεδιωκε, επληττε το δογμα της σταθεροτητας της χρηματικης αξιας και γι’ αυτο επροτεινε και την κρατικη επιρροη στιςσυναλλαγματικες τιμες. Ως ειδικος στις νομισματικες διαδικασιες διοικουσε το 1944 την βρετανικη αποστολη στο Bretton Woods, δεν μπορεσε ομως να επιρρεασει τις διαπραγματευσεις εκει και τις αντιστοιχες το 1946 στο Savannah για την ιδρυση του ΔΝΤ και της Παγκοσμιας Τραπεζας. Η συμφωνια του Bretton Woods προεβλεπαι μεν για τα κρατη μελη, σταθερες συναλλαγματικες τιμες των νομισματων, ανοιγε ομως ταυτοχρονα και την δυνατοτητα εν αναγκη να τις αλλαζει κατοπιν συμφωνιας με το ΔΝΤ και μονο τοτε οταν χωρις διορθωσεις θα δημιουργουνταν προβληματα στις διαδικασιες ισολογιστικων πληρωμων. Ως κυριο κατευθυνομενο νομισμα στο νεο χρηματικο συστημα στανταρτ χρυσου καθωρισθηκεν το δολαριο των ΗΠΑ λογω της κυριαρχουσας θεσης της χωρας αυτης στον οικονομικο τομεα και την δυνατοτητα καλυψης του δολαριου με χρυσο στην καθωρισθεισα τιμη. Μια απο τις ποιο σπουδαιοτερες ιδιοτητες του χρυσου ειναι, οτι αυτος ειναι σπανιος. Οι παγκοσμιες ετησιες ποσοτητες του αυξανονται μονο κατα 1,7 %, δηλαδη κατα 3.000 τοννους. Οι δανειδοτησεις απο το ΔΝΤ εξυπηρετουσαν ως συμπληρωματικες ρευστες ρεσερβες, μεγαλυτερης σημασιας ομως ηταν οι καταθεσεις σε χρυσο και συναλλαγμα. Για πολυ καιρο οι καθωρισθεισες συναλλαγματικες τιμες, ησαν σταθερες. Οταν ομως στην περιοδο της δεκαετιας 1960 αρχισαν να συσωρευονται οι διαμαχες και οι κρισεις, προσαρμοζονταν ακομη ηπια, οι τιμες του συναλλαγματος. Η κατασταση αλλαξε κατα τα τελη του 1960 οταν το δολαριο των ΗΠΑ εγινε για το ΔΝΤ ο κυριος παραγοντας των κρισεων. Παραλληλα με την μειωση της νομισματικης αξιας του δολαριου των ΗΠΑ αυτο εγινε και κερδοσκοπικο εργαλειο στο εμποριο και στην προσφορα υπηρεσιων. Το νεο χρηματικο συστημα στανταρτ χρυσου που θεμελειωθηκε το 1944 στο Bretton Woods βρηκε το 1971 το τελος του, οταν οι ΗΠΑ κατηργησαν την ασφαλεια ανταλλαγης του δολαριου με χρυσο. Η απο τον χρονο αυτο λαμβανουσα χωρα εκρηξη προσφορας χρηματος και των κρατικων χρεων, δειχνει ξεκαθαρα, το τι μπορει να συμβει οταν κυκλοφορουν στις χρηματοπιστωτικες Αγορες απεριοριστες ποσοτητες χρηματος. Στις ΗΠΑ απο το 1971 εως το 2020 αυξηθηκε το δημοσιο χρεος απο  1,7 Βillionen δολαρια των ΗΠΑ σε 78 Billionen δολαρια των ΗΠΑ,  δηλαδη η χρεωση των ΗΠΑ μεταξυ 1971-2020 ηταν 46-φορες μεγαλυτερη απο την αυξηση του ΑΕΠ που ηταν μονο 18-φορες μεγαλυτερη. Αυτο σημαινει οτι η οικονομια των ΗΠΑ κινειται με ρεσερβες χρηματος και απαιτει ολοενα και περισσοτερα χρεη για να μπορει να αυξανεται σχετικα το ΑΕΠ αυτων. Η αποσυνδεση της χρηματοπιστωτικης οικονομιας απο την πραγματικη οικονομια το 1971 οδηγησεν παγκοσμια τις οικονομιες των κρατων σε εκθετικες αυξησεις του κερδοσκοπικων δραστηριοτητων, που δεν συμβιβαζεται με μια αρμονικη συνυπαρξη τους. Το πιστωτικο χρημα- Fiat, δηλαδη το απο τον αερα δημιουργουμενο, εγινε ενα ανεξαρτητο συμπαν. Αυτο και η πληθωριστικ αυξηση του, εγινε για τους ανθρωπους ο αερας αναπνοης.. Οταν η παγκοσμιοποιημενη χρηματοπιστωτικη Αγορα ειναι του μεγεθους των 700 Billionen δολαριων των ΗΠΑ και η ετησια παγκοσμια οικονομικη αποδοση γυρω στα 70 Billionen δολαρια των ΗΠΑ, τοτε τι πραγμα ειναι αυτο που καλυπτει την διαφορα; Ακομη και οι αποψεις του Αριστοτελη για την περιουσια πεταχθηκαν απο τις ΗΠΑ στην θαλασσα, δηλαδη και απο την χωρα στην οποια η συνταγματικη πραγματικοτητα και η αισθηση της Ζωης χωρις καμια διακοπη, στηριζονταν σε ριζες που ειχαν την προελευση τους στα ιδανικα του Αριστοτελη. Για τον Αριστοτελη η περιουσια ηταν μια αρχη για την κινηση και την μεταβολη. Με περιουσια νοουσε μια ειδικη ιδιοτητα που κανει τον ανθρωπο ικανο για μεταβολη του εαυτου του και των αλλων ανθρωπων. Μονο αυτος που διαχειριζεται την περιουσια του και την χρησιμοποιει, την κατεχει στην πραγματικοτητα. Ο Αριστοτελης διαφοροποιουσε την υλικη απο την μη υλικη περιουσια. Η κοκκινη γραμμη μεξυ της αποδοσης και της επιτυχιας, την οποια δεν καταπατησε η ανθρωποτητα απο την υπαρξη της εως το 1971, καταπατηθηκε αυτη τελεσιδηκα το 1971. Απο τοτε βρισκεται η ανθρωποτητα σε μια επικινδυνη κατασταση διασπασης. Απο την μια πλευρα συσπειρωνεται αυτη ολο και περισσοτερο με την παγκοσμιοποιηση, με το παγκοσμιο εμποριο, με τις χρηματοπιστωτικες Αγορες, με την κλιματικη Αλλαγη και την τηλεπικοινωνιακη διασυνδεση. Και απο την αλλη πλευρα απομακρυνονται τα τρια τεταρτα του παγκοσμιου πληθυσμου κατα ετη φωτος απο την δυνατοτητα να αποκτησουν συγκεκριμενη περιουσια. Μονο στις ΗΠΑ το 10 % του πληθυσμου ελεγχει το 70 % της ολικης περιουσιας της χωρας. Ενω οι κατευθυνοντες τα παιχνιδια στην βιομηχανικη κερδοσκοπια, παιζουν στην ιδια την ομαδα τους, κουτσαινει βαδιζοντας η εθνικη και υπερεθνικη πολιτικη μεσα στον χωρο διαφορετικων συμφεροντων. Ειναι σημερα η ανθρωποτητα περικυκλωμενη απο προσποιητες (υποκριτες), οι οποιοι κατωρθωσαν με τεχνιτα μεσα να μολυνουν τους ανθρωπους παγκοσμια με συμπτωματα ασθενειων παραξενης προελευσης και πνευματικης τυφλωσης; Θα διατηρηθει ακομη για πολυ καιρο ακομη η ως ανω ονομασθεισα επικινδυνη κατασταση διασπασης ‘η συντομα θα καταρρευσει ολο το χρηματικο συστημα- Fiat εξαιτιας της Γερμανικης Τραπεζας; Διοτι ενω το συνολικο αθροιστικο ισολογιστικο ποσο της τραπεζας αυτης μετρα 1,3 Billionen δολαρια των ΗΠΑ, το δικο της κεφαλαιο δεν υπερβαινει τα 62 δισεκατομμυρια δολαρια των ΗΠΑ. Το δικο της αυτο κεφαλαιο ομως δυναται να εξαφανισθει με απωλειες δανειων μονο των 5 %. Εαν συνυπολογισθει στην ως ανω επικινδυνη κατασταση και ο τομεας των Παραγωγων υψους 50 Billionen δολαριων των ΗΠΑ, αρκουν μονο 0,1 % απωλειες δανειων για να καταρρευσει η Γερμανικη Τραπεζα. Τα Παραγωγα ειναι αξιοχαρτα των οποιων η αξια εξαρταται απο την αξια ενος αλλου περιουσιακου στοιχειου, που μπορει να παραγεται επισης απο ενα αλλο αξιοχαρτο. Στην περιπτωση αυτη η Ελλας δεν μπορει να ξαναεκβιαστει για την σωτηρια της Γερμανικης Τραπεζας. Η τραπεζα αυτη στην οικονομικη κριση του 2009 σωθηκε με εκβιασμο της Ελλαδος με τα Μνημονια και με την ποιο αισχρη και εγκληματικη προπαγανδα ολων ανεξαιρετως των Γερμανικων γραπτων και ηλεκτρονικων ΜΜΕ, με τιτλους «Τεμπεληδες και Διαβρωμενοι Ελληνες», ως δηθεν υπετοιοι για την μη επιτευχθεισα τοτε «οικονομικη αναπτυξη» της Γερμανιας. Η Αληθεια ομως ειναι τελειως διαφορετικη….και για τον λογο αυτο πρεπει να ντρεπεται ολοκληρη η Ε.Ε. Ο πυρηνας του Κε’ι’νεσιανισμου ειναι, οτι οι πραγματικοι μισθοι εργασιας μειωνονται ευκολωτερα δια της διαδικασιας της υποτιμησης του νομισματος, παρα δια συνομιλιων με τους εκπροσωπους των συνδικατων εργασιας. Αυξανομενα δημοσια χρεη ομως και ενισχυμενη οικονομικη ανακατανομη, βλαπτουν την οικονομικη αναπτυξη και ενισχυουν τον πληθωρισμο. Οι κανονες για την παραγωγη και την κατανομη αυτης, δημιουργουν την δημοκρατικη κοινωνια στην βαση μιας ουμανιστικης ανθρωπινης εικονας, με ισα δικαιωματα, ως προς τις απαιτησεις ισης συμμετοχης στον οικονομικο κορβονα και σε κατασταση ελευθεριας. Και ομως η ιδεολογια των αξιων του χρηματος, της δημιουργιας των αξιων στην βαση χαρτινων τιμων φουσκων, η φαντασια για εκθετικη και χωρις ορια οικονομικη αναπτυξη και η αναγκαιοτητα της αποταμιευσης σε βαρος του λαου, ειναι τα κυρια θεματα απασχολισης αυτων που κρατουν στα χερια τους την εκπαιδευση και ελεγχουν την νεολαια. Το χρημα σημερα αποταμιευεται, για να μπορουν οι απατεωνες σε βαρος των αλλων να κερδοσκοπουν, για να μπορουν οι απατεωνες να το δανειζουν εντοκα και να διαταραζουν στοχευμενα την οικονομια, για να αποκτουν οι απατεωνες απο το παρασκηνιο πολιτικη ισχυ κλπ. κλπ., αντι το χρημα αυτο κατοπιν μια ορισμενη χρονικη περιοδο να το ριχνουν στις διαδικασιες παραγωγης στην κυκλοφορια του. Οι ετσι ονομασθεντες ειδικοι των οικονομικων επιστημων, μονο σε μικρο ποσοστο ειναι πραγματι ειδικοι. Οι αλλοι δεν εχουν βαθεια κατανοηση των οικονομικων διαδικασιων και των συσχετισεων τους και συνεπως στην πραγματικοτητα ειναι ασχετοι. Στην μοντερνα οικονομικη ζωη, οι ανθρωποι καταγινονται με ανταλλακτικες αξιες προ’ι’οντων και με αξιες χρησιμοποιησης αυτων. Τι ομως ακριβως ειναι οι αξιες αυτες και σε τι διαφερουν απο τα νομιμα μεσα πληρωμων, δηλαδη πως και ποτε αυτες και με ποιο τροπο προσαρμοζονται ειτε αποσιοπουνται ‘η σκοπημα διαδιδονται λανθασμενες παραστασεις για να οδηγησουν αυτες σε λαθος κατευθυνση. Ορισμενοι ειδικοι της οικονομιας ειναι της γνωμης, οτι το διατιμημενο χρημα πρεπει να ειναι περιορισμενης ποσοτητας και να καλυπτεται απο χρυσο, αργυρο, χαλκο ‘η και απο αλλα μεταλλα, για να εχει το χρημα μια συγκεκριμενη αξια. Αλλοι ειδικοι της οικονομιας υποστηριζουν, οτι το διατιμημενο χρημα πρεπει να καλυπτεται απο ακινητα, κτηματα, δηλαδη απο εδαφος και οικοπεδα. Τιποτε ομως απο τα ως ανω δεν ανταποκρινεται στην πραγματικοτητα. Ως καθαρο και στανταρτοποιημενο ανταλλακτικο μεσο για την ανθρωπινη εργασια, δηλαδη οτι παραγεται απ’ αυτην, το χρημα ειναι μονο μια εφευρεση, δηλαδη μια ιδεα η οποια δεν πρεπει να εμπορευεται στις Αγορες και στα χρηματιστηρια ως ενα αντικειμενο ‘η προ’ι’ον. Εχει μονο μια συμβολικη αξια με στοχο την απλοποιηση της κατανομης εργασιας και την ανταλλαγη προ’ι’οντων στην οικονομια. Η βαση συνεπως της χρηματικης αξιας μπορει μονο να ειναι η αποδοση της εργασιας. Ενα χαρτονομισμα χωρις καλυψη απο μια παραγωγικη οικονομικη διαδικασια, εχει τοση αξια οση ειναι αυτη του χαρτιου που τυπωθηκε. Οπου ανταλλασονται απ’ ευθειας προ’ι’οντα και παροχες υπηρεσιων δημιουργονται με αυξανομενη διαδικασια στην παραγωγη, μεγαλα προβληματα, απο τις ανισοτητες οπως και απο την διαφορετικοτητα της εντασεως και συχνοτητας των διαφορετικων αναγκων και της προσφορας των αποδοσεων της εργασιας. Για να γινουν περισσοτερο κατανοητα τα συγχρονα προβληματα της οικονομιας, πρεπει να εισελθει κανεις μεσα στον κοσμο των αμφισβητουμενων αξιων της. Η ανταλλακτικη αξια δεν ειναι τιποτε αλλο απο μια εκτιμηση για μια τιμη αγορας ‘η πωλησης ενος προ’ι’οντος. Ως τετοια ειναι η εκτιμηση αυτη ελεγχομενη, διοτι μια αργοτερα εκτελεσθεισα διαδικασια αγορας ‘η πωλησης του ιδιου προ’ι’οντος, με την ιδια ‘η διαφορετικη τιμη, ειναι συγκρισιμη και γι’ αυτο μπορει να χρησιμοποιηθει. Η ετσι ονομσθεια ανταλλακτικη αξια ενος προ’ι’οντος μπορει να δημιουργησει σε μια οικονομια αναστατωση και να οδηγησει σε σε απατες και διαστρεβλωσεις. Σε  αντιθεση η αξια χρησιμοποιησης δεν μπορει να παραστει σε χρημα. Προκειται για ενα πολυπλοκο και πολλων διαστασεων μοντελο σκεψης, που δεν μετριεται πανω σε μια μονοδιαστατηκαι γραμμικη κλιμακα σκεψης. Η αξια χρησιμοποιησης εκαστοτε ειναι εξαρτωμενη απο περιορισμενα, πολυ πιθανως εκ των προτερων ακαθωριστων ακραιων προ’υ’ποθεσεων και εμφανιζεται, οταν ενα αντικειμενο δεν πωλιεται αλλα μεταχειριζεται. Επισης και για τον υπολογισμο της αξιας χρησιμοποιησης δεν υφισταται καμια επιστημονικως αντιπροσωπευκτικη μεθοδος. Ο συνυπολογισμος των εισπραξεων στα μεμονομενα μερη μιας αποδοσης της παραγωγικης εργασιας για ενα προ’ι’ον, γινεται παντοτε καθαρως τυχαια. Καθε δυνατη θεωρια μπορει να στηριχθει με ορισμενα επιχειρηματα και να απορριφθει με αλλα επιχειρηματα. Για τον λογο αυτο τετοιες θεωριες αξιολογησης που δεν ειναι «αποδειξημες» και για τον λογο αυτο μερος της εμπειρικης επιστημης. Η επιστημη για τον Karl Popper (1902-1994)  δεν μπορει να ειναι κατι αλλο απο προσπαθεια και πλανη, διακυνδυνευμενη προβολη θεωριας και επιθετικη κριτικη για την ορθοτητα των υποστηριχθεντων. Ταυτοχρονα με την κριτικη στην επαγωγικη-μεθοδο προβαλε ο Popper επισης και ενα θετικο επιχειρημα. Η αναγνωριση ομως της τρωτοτητας της ανθρωπινης ερευνητικης γνωσης, περιεχει ταυτοχρονα και την δυνατοτητα της προοδου και της εξελιξης προς το καλλυτερο, της επιστημης. Δεν πρεπει συνεπως ο ανθρωπος να απελπιζεται οταν οι θεωριες του χαρακτηρισθουν ως μη «αποδειξημες» διοτι μονο απο τα λαθη του μαθαινει ο ανθρωπος. Ετσι ο Popper εντοπισε και αυτος αυτα που διατυπωσε πριν 2.500 χρονια ο Ξενοφανης (570-480 π.Χ.). «Ποτε δεν φανερωνουν απο την αρχη τα παντα οι Θεοι στους ανθρωπους, αλλα αυτοι κατα την διαρκεια του χρονου ψαχνοντας εντοπιζουν τα καλλυτερα. Βεβαιες Αληθειες δεν βρηκε κανενας ανθρωπος και δεν θα βρει ποτε…». Γι’ αυτο αλλωστε μοντερνες επιστημονικες θεωριες δεν βρηκαν ποτε προσφορο εδαφος, σε θεματα αγοροπωλησιας των εμπορων. Εαν παρ’ ολα αυτα κατι τετοιο συμβει, λογω της μη «αποδειξημοτητας» πρεπει η θεωρια αυτη να απορριφθει προτου δημιουργησει συγχυσεις και καταχρησεις. Μονο η διατηριση διπλων Βιβλιων και απο αυτην προκυπτωσες ισολογισμοι, κανει δυνατο στις ετσι ονομασθεισες Ελιτ των οικονομικων διαδικασιων, να παιζουν τα παιχνιδια του Μεσαιωνα με αριθμους της οικονομιας που παντοτε μανιπουλαρονται και η σημασια τους παραμενει αδιευκρινιστη και συγχυζοντας την Πολιτικη και τον Λαο. Επισης και στις οικονομικες επιστημες, οι γνωσεις των οικονομικων διαδικασιων στα χερια των ετσι ονομασθεντων ειδικων, εγιναν οπλα, τα οποια επιτρεπουν μονοπολιστας της γνωσης, νομιμα και χωρις κανενα ρισκο.με τις μεθοδους τους να λεηλατουν τους λαους με φορους και αλλα μεσα. Απο την αλλη πλευρα οι ανθρωποι θεωρουν πλεον ως τελειως κανονικη κατασταση, να λεηλατουνται απο τους εφευρετες του χρηματος και το γεγονος της ολικης καταρρευσης του χρηματικου συστηματος κατω απο το βαρος της μαζικης απατης καθε 70 με 80 χρονια, να ειναι τελειως φυσιολογικο. Το προβλημα μιας οικονομικης κρισης δεν βρισκεται στο οτι η επιστημη πραγματι ειναι σε ολη την επιφανεια της τυφλη ‘η αδιαφορη ηταν και ειναι ακομη. Οι γνωσεις των αποτελεσματων για τα οικονομικα πεπραγμενα, αρνουνται ‘η δεν λαμβανονται καθ’ ολου υποψην απο τα ΜΜΕ, απο την Πολιτικη και απο το μεγαλυτερο μερος των διαβρωμενων και πληρωμενων δηθεν ειδικων. Για εντιμους και ανεξαρτητους επιστημονες παραμενει ανοιχτη μια μονο οδος, δηλαδη αυτης της καταπολεμησης των απατεωνων τοσο των Αγορων οσο και της Επιστημης. Οι Φοροι ειναι πραγματι μια ακραια αμφισβητουμενη εφευρεση. Εαν καθε Κρατος ξανααποκτουσε την απολυτη και μονοπολιστικη δικαιοδοσια δημιουργιας του χρηματος που εχει αναγκη, αντι να το δανειζεται τοκιζομενο απο ιδιωτικες Κεντρικες Τραπεζες, τοτε δεν θα υπηρχε κανενας λογος να περικοπτεται και να ληστευεται με φορους το εισοδημα των εργαζομενων. Η δικαιοδοσια φορολογισης των εργαζομενων απο καθε κρατικη εξουσια υπηρετει αποκλειστικα το δημοσιο χρεος και μαλιστα ειναι για το χρεος αυτο η μοναδικη ασφαλεια προς οφελος των Μεγαλοαπατεωνων και ιδιωτων ιδιωκτητων των Κεντρικων Τραπεζων, δηλαδη αυτων που απο το τιποτε δημιουργουν το χρημα-.Fiat. Επειδη τα Κρατη δεν ειναι αγοροοικονομικες επιχειρησεις και για τον λογο αυτο δεν μπορουν να βγαζουν κερδη απο παραγωγικες διαδικασιες, αυτα πληρωνουν μονο τους τοκους και η αποπληρωμη του χρεους βαρυνει τους λαους. Το παγκοσμιο χρεος (ολων των Κρατων) αυξηθηκε απο τα 125 Billionen δολαρια των ΗΠΑ το 2006 στα 280 Billionen δολαρια των ΗΠΑ το 2020 (1 Billion δολαρια των ΗΠΑ = 10 στην 12 δολαρια των ΗΠΑ = 1.000.000.000.000 δολαρια των ΗΠΑ). Το τοκιζομενο δημοσιο χρεος και φοροι, ειναι συνεπως εφευρεσεις των ιδιωτικων Κεντρικων Τραπεζων. Χρεη, τοκοι. πληθωρισμος και φοροι μπορουν να εξαφανισθουν απο τον πλανητη μας για παντα, μονο οταν η δημιουργια του χρηματος δημοκρατικοποιηθει, δηλαδη μονο οταν οι Κεντρικες Τραπεζες, κατα 100 %, κρατικοποιηθουν. Η Κυριαρχια του Χρηματος-Fiat και οι προσπαθειες των  κερδοσκοπων για αυξηση των ποσοτητων αυτου, εγινε για τους ανθρωπους δυστυχως κατι το συνηθισμενο, μπηκε στο υποσεινηδητο τους και και τα θεωρουν κανονικες καταστασεις για τις οποιες δεν χρειαζονται κριτικες σκεψεις. Η μοιραια πλανη βρισκεται κρυμμενη στην ληθη της πραγματικοτητας, οτι οι ανθρωποι ειναι αυτοι, που ανεχθηκαν και δεχθηκαν την Κυριαρχια αυτη και θεωρουν, οτι δεν μπορουν πλεον να την αντιμετωπισουν, μονο ομως η δραστικη και δραματικη αντιμετωπιση θα απαλλαξει την ανθρωποτητα για το μελλον απο αυτα που υπεστει στο παρελθον. Γεωργιος Χατζηθεοδωρου Στα γερμανικά: PD Dr-Ing. Georg Chaziteodorou Bleibergweg 114 D-40885 Ratingen Tel.+Fax: 0049 2102 32513 08.09.2020 DER FATALE IRRTUM DER KEYNESIANER! DAS WERTHALTIGES GELD KANN NICHT WIE DIE KANNINCHEN (FIAT-GELD) AUS DEM HUT GEZAUBERT WERDEN. Dr. Georg Chaziteodorou Mit seinem Buch «A Treatise on Money» legte 1930 Keynes einen Entwurf der Geldtheorie vor. Bereits 1923 hatte er gegen den Goldstandard plädiert. Er war dagegen das britische Pfund wieder an den Goldwert zu binden, weil er in der bestehenden schwierigen Wirtschaftslage eine Deflation (sinkende Preise, abnehmende Nachfrage, verminderter Geldumlauf, Erhöhung des Geldwerts), und damit einen weiteren Rückgang der Produktion und der Beschäftigung befürchtete. Inflation (steigende Preise, Kaufkraftverlust des Geldes d.h. Verringerung des Geldwerts) mit er gegen das Tabu der Geldwertstabilität verstieß und eine staatliche Beeinflussung der Wechselkurse vorschlug. Als Währungsexperte leitete 1944 die britische Delegation in Bretton Woods, konnte sich allerdings mit seinen Vorstellungen weder hier noch bei den Verhandlungen 1946 in Savannah, als die Weltbank und der IWF gegründet wurden, durchsetzen. Der Kompromiss von Bretton Woods sah zwar feste Wechselkurse für die Währungen der Mitgliedsstaaten vor, eröffnete aber gleichzeitig die Möglichkeit, dieses im Bedarfsfall zu ändern – aber nur in Übereinstimmung mit dem IWF, und nur dann, wenn es ohne Anpassung zu großen Zahlungsbilanzschwierigkeiten käme. Als Leitwährung im neuen Gold-Devisen-System wurde wegen der wirtschaftlichen Vormachtsstellung der USA der Dollar festgelegt, dessen Umtausch in Gold die USA wieder garantierten. Eine der sehr wichtigen Eigenschaften von Gold ist seine Knappheit. Der globale Goldgesamtbestand erhöht sich nur um 1,7 % pro Jahr, oder um 3.000 Tonnen. Kredite beim IWF dienten als zusätzliche Liquiditätsreserven, ausschlaggebend waren aber die Gold- und 2 Devisenguthaben. Für lange Zeit galten die Wechselkurse als unantastbar. Als aber in den sechziger Jahre die Spannungen und Krisen häuften, wurden die Kurse zunächst noch fallweise angepasst. Das änderte sich Ende der sechziger Jahre, als der Dollar immer mehr zum Hauptkrisenfaktor des IWF wurde. Neben seinem Wertverlust spielte dabei eine Rolle, dass der Dollar mehr und mehr für Spekulationen diente, ohne Bezug zum Handels- und Dienstleistungsverkehr. Der in Bretton Woods installierte Gold- Devisen-Standard fand ein Ende, als die USA 1971 die Umtauschgarantie des Dollar in Gold aufhoben. Die seit dieser Zeit Stattfindende Explosion des Geldangebots und der Schulden zeigt ganz deutlich was passiert, wenn Geld unendlich ist. Seit 1971 ist die US-Gesamtverschuldung von 1,7 Billionen US-$ auf 78 Billionen US- $ gestiegen, d.h. die Verschuldung der USA zwischen 1971-2020 um das 46-fache in Höhe, während das BIP lediglich um das 18-facher stieg. Die Wirtschaft der USA fährt damit auf Reserve, da immer mehr Schulden benötigt werden, um weiteres BIP-Wachstum zu erzeugen. Die Abkopplung der Finanz- und Güterwirtschaft von 1971 bereitete weltweit den Boden für eine exponentiell sprießende Spekulationswirtschaft, die eine vernünftige Relation zwischen Humanvermögen und Geldvermögen sprengte. Das Geld wurde zu einem eigenständigen Universum. Das Geld selbst und seine Vermehrung erschienen so bedeutsam wie der Sauerstoff für das Atmen. Wenn der globale Finanzmarkt auf 700 Billionen US-$ geschätzt wird, die jährliche weltweite Wirtschaftsleistung aber 70 Billionen US-$ ausmacht, was eigentlich liegt dazwischen? Auch Aristoteles Vorstellungen über das Vermögen sind in den USA über Bord geworfen. Sonst beruhen die Verfassungswirklichkeit und das Lebensgefühl in den USA ungebrochen auf Idealen die sich bis zu Aristoteles zurückverfolgen lassen. Für Aristoteles war Vermögen ein Prinzip der Bewegung und der Veränderung. Er verstand darunter eine besondere Eigenschaft, die einen Menschen dazu befähigt, sich und andere zu verändern und über sich selbst zu bestimmen. Nur derjenige der sein Vermögen auch ausübt und es in Gebrauch nimmt, besitzt dieses wirklich. Er trennte materiellen von immateriellen Vermögen. Der rote Faden zwischen Leistung und Erfolg, der die Menschen bis 1971 durch die Menschheitsgeschichte begleitet hatte, wurde durchschnitten. Seitdem befindet sich die Weltgesellschaft in einer 3 Zerreißprobe. Einerseits rückte die Menschheit durch Globalisierung, Welthandel, Finanzmärkte, Klimawandel und mediale Vernetzung immer näher zusammen. Andererseits entfernten sich drei Viertel der Weltbevölkerung um Lichtjahre von der Aussicht auf eine konkrete Vermögensbildung. Allein in den USA verfügen 10 % der Bevölkerung über 70 % des Gesamtvermögens. Während die Spielführer der Spekulationsindustrie in einer vermeintlich eigenen Liga spielen, stolpern die nationale und die supranationale Politik den aus dem Ruder laufenden widersprüchlichen Interessen hinterher. Ist die Menschheit heute von Simulanten umzingelt, die es mit technischen Mitteln geschafft haben, die Menschen weltweit mit echten Krankheits- und Verblendungssymptomen zu infizieren? Wird die o.g. Zerreißprobe noch lange anhalten oder das gesamte Fiat- Geldsystem wird durch die Deutsche Bank kollabieren? Denn die Bilanzsumme der Deutschen Bank liegt bei insgesamt 1,3 Billionen US-$ und ihr Eigenkapital bei 62 Milliarden US-$. Dieses Eigenkapital kann bei Kreditverluste von nur 5 % ausgelöscht werden. Rechnet man noch das Brutto-Exposure der Deutsche Bank im Bereich Derivate, von derzeit 50 Billionen US-$, hinzu, dann wurde hier ein Verlust von 0,1 % ausreichen, um die Deutsche Bank in den Bankrott zu treiben (Derivate sind Wertpapiere, deren Wert sich vom Wert eines anderen Vermögensgegenstands, zumeist wieder eines Wertpapiers, ableitet). Hier kann Hellas nicht nochmals erpresst werden für die Rettung der Deutschen Bank. Diese Bank ist in der Finanzkrise von 2009 gerettet worden und indem verbrecherisch alle Deutschen Massenmedien den «faulen und Korrupten Griechen» die Schuld am «verpatzten Aufschwung» Deutschlands gaben. Doch die Wahrheit sah leider völlig anderes aus…und diese ist beschämend für die gesamte E.U. Der Kern des Keynesianismus ist dass die Reallöhne durch einem Prozess der Geldentwertung zu verringern sind, weil diese durch Auseinandersetzungen mit den Gewerkschaften nicht erreichbar sind. Wachsende Staatsschulden aber und verstärkte Umverteilung schaden die Konjunktur und verstärken die Inflation. Die Regeln für Produktion und Verteilung erschaffen sich die demokratische Gesellschaft auf Basis eines humanistischen Menschenbildes mit gleichen Rechten, im Sinne von Ansprüchen auf gleiche 4 Ressourcenbündel in Selbstbestimmung und Freiheit, selbst. Doch die Ideologie der Geldwerte, der Werte-Erschaffung in Preisblasen wertlosen Papiers, des grenzenlosen exponentiellen Wachstums und der Notwendigkeit des Sparens zu Lasten der Bevölkerung hat die Bildungsinstitutionen heute fest im Griff. Das Geld wird heute gespart, um damit auf Kosten anderer zu spekulieren, um es anderen gegen Zins auszuleihen, um damit die Wirtschaft gezielt in Unordnung zu bringen, um damit hintergründig politische Macht auszuüben, etc., statt lediglich, um es mit einer gewissen, aus praktischen Gründen unumgänglichen Verzögerung wieder in den Wirtschaftskreislauf wieder einfließen zu lassen. Die so genannten Experten der Wirtschaftswissenschaften sind zu einem hohen Prozentsatz überhaupt keine wirklichen Experten, wenn dafür nämlich ein Tiefreichendes Verständnis realwirtschaftlicher Abläufe und Zusammenhänge als Voraussetzung unterstellt wird. Im modernen Wirtschaftsleben rechnet man mit so genannten Tauschwerte und Gebrauchswerte. Was genau diese Werte aber eigentlich sind und wodurch sie sich von gesetzlichen Zahlungsmitteln unterscheiden bzw. wie und wann sie auf welche Art in diese umgewandelt werden, wird entweder verschwiegen oder absichtlich die sonderbarsten Vorstellungen kursieren lassen, damit diese falsch wirken. Einige Experten sind der Meinung dass das werthaltige Geld knapp und durch Gold, Silber, Kupfer oder dergleichen «gedeckt» sein müsse, damit es etwas wert sei. Andere bilden sich ein, Grund und Boden seien das Maß für den Wert des Geldes. Nichts von alledem aber ist wahr, Als pures standardisiertes Tauschmittel für menschliche Arbeit bzw. deren Erzeugnisse, Geld nur eine Erfindung bzw. eine Idee ist, die keine Ware wie heute sein darf, die auf dem Markt und der Börse gehandelt wird. Es hat lediglich einen Symbolwert mit der Zweckrichtung, die Arbeitsteilung und den Austausch von Gütern innerhalb der Volkswirtschaft zu vereinfachen. Die Geldwertgrundlage kann daher nur die Leistung sein. Die gedruckte Banknote ohne Deckung durch ein produktives Wirtschaftsgeschehen hat nur den Wert eines Zeitungspapiers. Wo nur Güter und Dienstleistungen direkt gegeneinander getauscht werden, erwachsen mit zunehmender Arbeitsteiligkeit erhebliche Probleme aus der Ungleichartigkeit wie auch aus der unterschiedlichen Intensität 5 und Häufigkeit der verschiedenen Bedürfnisse und der angebotenen Arbeitsleistungen. Um die aktuellen Probleme der Weltwirtschaft wirklich verstehen zu können ist es erforderlich in die zwielichtige Welt dieser Werte vorzudringen. Der Tauschwert ist nichts anderes als eine Schätzung für einen Verkaufs- bzw. Kaufpreis. Als solcher ist er prinzipiell überprüfbar, da ein später ausgeführter Kauf bzw. Verkauf zu diesem oder einem anderen Preis als Vergleichsmaßstab verwendet werden kann. In Wirklichkeit aber kann es einen praxistauglichen vorausberechenbaren «Tauschwert» überhaupt nicht geben, sondern bestenfalls eine Schätzung für den später tatsächlich bezahlten Kaufpreis. Der so genannte «Tauschwert» kann in der Wirtschaft laufend Verwirrung stiften und auch zur Manipulation und für Betrug missbrauch werden. Der Gebrauchswert dagegen lässt sich in Geld überhaupt nicht darstellen. Es handelt sich um ein komplexes, mehrdimensionales Gedankenmodell, das überhaupt nicht auf einer eindimensionalen, linearen Skala messbar ist. Der Gebrauchswert ist jeweils von etlichen, unter Umständen im vornhinein nicht eindeutig feststellbaren, Randbedingungen abhängig und tritt dann ein, wenn ein Gegenstand nicht verkauft, sondern verwendet wird. Auch für die Ermittlung des Gebrauchswerts existiert keine wissenschaftlich taugliche Ermittlungsmethode. Dir Zurechnung von Umsatzerlösen zu den einzelnen Bestandteilen einer Leistung, wie der Erzeugung eines Produktes, erfolgt immer rein willkürlich. Jede dafür denkbare Theorie kann durch einige Argumente gestützt, durch andere aber auch angegriffen werden. Daher sind solche Bewertungstheorien niemals «falsifizierbar» und aus diesem Grund auch nicht Bestandteil der empirischen Wissenschaft. Wissenschaft kann für Karl Popper (1902-1994) nichts anderes sein als Versuch und Irrtum, kühnes Entwerfen von Theorien und erbarmungslose Kritik daran. Zugleich mit seiner Kritik an der Induktions-Methode lieferte Popper aber auch ein positives Argument. In der Anerkennung der Fehlbarkeit unseres Vermutungswissens liegt zugleich die Möglichkeit des Fortschritts. Wir brauchen nicht enttäuscht zu sein, wenn unsere Theorien «falsifiziert» werden, sondern wir können aus unseren Fehlern lernen. Popper fand, dass die erkenntnistheoretische Einsicht, die er damit formuliert hatte, schon vor 2500 Jahren von Xenophanes (570-480 v. Chr.) ausgesprochen worden war: «Nicht vom Beginn an enthüllten die Götter den Sterblichen alles, aber im Laufe der Zeit finden wir 6 suchend das Bessere. Sichere Wahrheit erkannte kein Mensch und wird keiner erkennen…». Daher wurde moderne Wissenschaftstheorie auch noch nie auf antiquierte Bräuche der Kaufmänner angewendet. Würde es jedoch geschehen, so wären sie mangels «Falsifizierbarkeit» der zugrunde liegenden Bewertungstheorien sofort abzuschaffen, um Verwirrung und Missbrauch zu vermeiden. Nur die doppelte Buchhaltung und die aus ihr abgeleiteten Bilanzen ermöglichen es den finanziellen und so genannten Eliten mit ihren mittelalterlichen Spielen fortzufahren und mit Zahlen, die immer manipulierbar und deren Bedeutung stets undefiniert ist, Politik und Bevölkerung auch weiterhin zu verwirren. Auch in den Wirtschaftswissenschaften wurde das Fachwissen in der Hand von so genannten Experten damit zur wirksamen Waffe, die es den Wissensmonopolisten gestattet, auf legale und risikolose Weise die Bevölkerung durch Steuern und anderen Mitteln auszuplündern. Die Menschen empfinden es als ganz normal, dass sie von den Gelderfindern im System laufend ausgebeutet werden und das gesamte Geldsystem alle 70 bis 80 Jahre unter der Last dieses Massenbetrugs zusammenbricht. Das Problem einer Finanzkrise liegt nicht darin, dass die Wissenschaft tatsächlich flächendeckend blind oder untätig war bzw. ist. Die Erkenntnisse werden vielmehr von den Medien, der Politik sowie dem durch die finanziellen Mittel der Gelderfinder dominierten Teil der korrupten Experten der Hauptmassenmedien hartnäckig geleugnet bzw. überhaupt nicht zur Kenntnis genommen. Für ehrliche, unabhängige Wissenschaftler gibt es darauf nur einzige adäquate Antwort, nämlich die Ansichten dieser Pseudo- Wissenschaftler konsequent zu widerlegen, danach die eigenen Theorien in Forschung und Lehre zu vertreten und eben die haltlosen und inhaltlich irrelevanten Meinungen der Massenmedien nicht mehr zur Kenntnis zu nehmen. Die Steuern sind in der Tat eine äußerst fragwürdige Erfindung. Wenn der Staat wieder das Recht der Geldschöpfung für sich selbst beanspruchen würde, anstatt dieses den privaten Zentralbanken zu überlassen, dann bestünde auch überhaupt kein Grund, den Staatsbürgern Teile ihres sauer erworbenen Einkommens wieder wegzunehmen, denn er könnte jenes Geld, das er benötigt, einfach selbst schöpfen. Tatsächlich stellt jedoch das Besteuerungsrecht der 7 Nationalstaaten die einzige Sicherheit für die Staatsschuld dar. Nur das potentielle Enteignungsrecht des Staats gegenüber den Staatsbürgern ermöglicht es daher den Gelderfinder, den privaten Geschäfts- und Zentralbanken, das aus Luft erfundenes Fiat-Geld an die Nationalstaaten als Schuld zu verleihen. Da diese Staaten jedoch keine marktwirtschaftlichen Unternehmen sind und daher auch keine Gewinne erwirtschaften können, bleiben sie die Tilgung regelmäßig schuldig und bezahle nur die Zinsen, welche in den letzten Jahrzehnten bereits ein Vielfaches der ursprünglich aufgenommenen Staatsschuld erreicht haben. Die globale Verschuldung stieg von 125 Billionen US-$ im Jahre 2006 auf 280 Billionen US-$ heute (1 Billion US-$ = 10 hoch 12 US-$ = 1.000.000.000.000 US-$). Verzinste Staatsschuld und Steuern sind also eine Erfindung der privaten Zentralbanken. Schulden, Zinsen, Inflation und Steuern könnten für immer verschwinden, wenn die Geldschöpfung demokratisiert würde, d.h. wenn die Zentralbanken zu 100 % verstaatlicht werden. Die Herrschaft des Fiat-Geldes und das Streben der Spekulanten nach seiner Vermehrung sind so vertraut geworden, so eingeschliffen in das allgemeine Denken der Menschen von heute, das man sie als Selbstverständlichkeit und Naturgegebenheit betrachtet, über die nachzudenken sich erübrigt. Der fatale Irrtum liegt im Vergessen der Tatsache, dass die Menschen es sind, die diese Herrschaft begründet haben und denen es augenscheinlich nicht mehr gelingt, die Kontrolle zurück zu gewinnen. Nur auf dieser Weise können die Probleme der Menschheit endgültig gelöst werden. Dr. Chaziteodorou Georg Απαγορεύεται οποιαδήποτε αντιγράφει. http://arxaiaithomi.gr/ "}
{"meta": {"id": "63802492", "type": "article", "source": "http://arxaiaithomi.gr/2020/09/08/%ce%b5%cf%80%ce%b9%cf%83%cf%84%ce%ae%ce%bc%ce%bf%ce%bd%ce%b5%cf%82-%cf%83%cf%84%ce%bf-princeton-plasma-physics-laboratory-pppl-%cf%84%ce%bf%cf%85-%ce%b1%ce%bc%ce%b5%cf%81%ce%b9%ce%ba%ce%b1%ce%bd/?share=email", "meta": "", "title": "Επιστήμονες στο Princeton Plasma Physics Laboratory (PPPL) του αμερικανικού υπουργείου Ενέργειας ανακάλυψαν πως είναι δυνατός ο σχηματισμός ηλεκτρικών ρευμάτων με τρόπους που δεν ήταν γνωστοί στο παρελθόν, που παρέχουν μεγαλύτερες δυνατότητες ως προς την ενέργεια από σύντηξη- τη διαδικασία που τροφοδοτεί με ενέργεια τα άστρα.", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": ""}
{"meta": {"id": "53310154", "type": "article", "source": "http://arxaiaithomi.gr/2020/09/18/%ce%bf%ce%b4%cf%85%ce%bd%ce%b7%cf%81%ce%ae-%ce%b5%ce%b8%ce%bd%ce%b9%ce%ba%ce%ae-%ce%ae%cf%84%cf%84%ce%b1-%ce%ad%cf%81%cf%87%ce%b5%cf%84%ce%b1%ce%b9-%cf%83%cf%84%ce%b7%ce%bd-%ce%b1%ce%bf%ce%b6-%ce%b1/?share=email", "meta": "18 Σεπτεμβρίου, 2020, 11:39 πμ | ΚΑΤΗΓΟΡΙΑ: ΑΟΖ | Αφήστε ένα σχόλιο |", "title": "Οδυνηρή εθνική ήττα έρχεται στην ΑΟΖ αν Τουρκία και Αίγυπτος συμφωνήσουν σε υφαλοκρηπίδα με βάση την μέση γραμμή Σε πλήρη εξέλιξη οι συνομιλίες Καΐρου – Άγκυρας", "lang": "el", "date": "2020-09-21 11:39:00", "hate": "", "terms": "γραμμή, περιοχή, οριοθέτηση, συμφωνία, μέση", "loc": "Greece, Turkey, Egypt, France"}, "text": " Τουρκία και Αίγυπτος διαβουλεύονται εδώ και αρκετό καιρό με στόχο την υπογραφή μιας νέας συμφωνίας σε επίπεδο πληροφοριών, κάτι το οποίο είχε αναφερθεί τόσο από τον Ταγίπ Ερντογάν όσο και από τον Μεβλούτ Τσαβούσογλου, σύμφωνα με την τουρκική φιλοκυβερνητική εφημερίδα Yeni Safak. Οι συνομιλίες βρίσκονται σε πλήρη εξέλιξη και πιθανή τελεσφόρηση τους θα οδηγήσει σε οδυνηρή εθνική ήττα στον τομέα της ΑΟΖ. Αρκεί Κάιρο και Άγκυρα να προχωρήσουν σε μια απλή ρύθμιση της υφαλοκρηπίδας με βάση την μέση γραμμή στον χώρο ανατολικά του 28ου μεσημβρινού, περιοχές δηλαδή που έμειναν έξω από την «μερική οριοθέτηση» της ΑΟΖ Ελλάδα  και Αιγύπτου. Μια συμφωνία που ουσιαστικά και η ίδια η Τουρκία de facto τήρησε στην κρίση των προηγούμενων ημερών καθώς ουσιαστικά το Oruc Reis δεν πέρασε τον 28ο μεσημβρινό στα δυτικά. Δηλαδή η μερική οριοθέτηση που σήμαινε ότι η περιοχή της ΑΟΖ που δικαιούνται Ρόδος και σύμπλεγμα του Καστελορίζου έμειναν κενές και… ελεύθερες προς διαπραγμάτευση μεταξύ των δύο χωρών. Που σημαίνει ότι μια απλή μαθηματική οριοθέτηση θα οδηγήσει στην δια κρατήσει αυτών από τις δύο χώρες και χωρίς η Ελλάδα πρακτικά να μπορεί να προσβάλει μια τέτοια απόφαση όπως όλα δείχνουν. Ο Αντιναύαρχος ε.α., A. D. Kutluk, τόνισε σε δηλώσεις του ότι μια ενδεχόμενη συμφωνία μεταξύ Τουρκίας – Αιγύπτου θα ανοίξει μια νέα σελίδα στην περιοχή της Ανατολικής Μεσογείου, υπογραμμίζοντας ότι είναι γνωστό πως οι δυο χώρες συνομιλούν για την επίτευξή της. Πρόσθεσε ότι αν υπάρξει τελικά συμφωνία, οι άλλες χώρες θα υποβαθμισθούν, σχολιάζοντας πως η Τουρκία ακόμη διαθέτει αυτή τη δυνατότητα, ενώ και η Αίγυπτος θα ωφεληθεί, αφού θα έχει συμφωνήσει στο ανατολίτικο παζάρι της Άγκυρας καθώς με μια μέση γραμμή και χωρίς τον υπολογισμό της ελληνικής θέσης σημαίνει ότι το Κάιρο θα βρεθεί να κατέχει βορειότερα τμήματα που πρακτικά είναι το σημείο που πηγάζει το κοίτασμα Ζορ. Η περιοχή ανάμεσα στον 28ο Μεσημβρινό, που διαπερνάει τη Ρόδο μέχρι τον 32ο, μια κρίσιμη περιοχή, θα τεμαχίζεται από τα τουρκικά ερευνητικά και ενδεχομένως και γεωτρύπανα και θα αντιμετωπίζεται ως χώρος του συνολικού παζαριού. Η μερική οριοθέτηση με άξονες τον 26ο και 28ο Μεσημβρινό σημαίνει εμπόδια στο θαλάσσιο δρόμο Ελλάδας – Κύπρου, καθώς αφήνει εκτός το σύμπλεγμα της Μεγίστης (Καστελόριζο) και τη μισή Ρόδο, όπως φαίνεται άλλωστε από τις σχετικές NAVTEX, τις στρατιωτικές ασκήσεις και τις κινήσεις των ερευνητικών πλοίων. Άλλωστε η γραμμή που χωρίζει την ελληνική από την αιγυπτιακή γραμμή οριοθέτησης δεν καθορίστηκε με βάση τη Μέση Απόσταση και δεν είναι Μέση Γραμμή, αλλά γραμμή με «αναλογική» γραμμή. https://www.pronews.gr/amyna-asfaleia/diethnis-asfaleia/915771_odyniri-ethniki-itta-erhetai-stin-aoz-toyrkia-kai-aigyptos "}
