{"meta": {"id": "98742013", "type": "article", "source": "http://casoaislado.com/espana-elegido-el-peor-pais-de-europa-para-encontrar-trabajo-indefinido/", "meta": "Por Redacción CasoAislado - 17 de enero de 2017", "title": "España elegido el peor país de Europa para encontrar trabajo con contrato indefinido"}, "text": "Cada vez son más los españoles que deciden hacer las maletas y poner rumbo a otro país para encontrar un empleo que en España no logran encontrar. Pese a que nuestro país tiene una previsión positiva en materia laboral, siendo uno de los pocos países que logrará reducir su tasa de paro durante el 2017, aún queda mucho que mejorar y es por ello por lo que la salida de jóvenes promesas en el mundo laboral no cesa. Publicidad Los destinos elegidos por los españoles que deciden irse a buscar trabajo al extranjero, son Reino Unido y Alemania , siendo dos destinos que acaban decepcionando, puesto que pese a que sí hay trabajo, muchos de los puestos existentes, están mal pagados o exigen un nivel nativo de inglés, algo que pocos españoles poseen. Publicidad Es por ello por lo que hay que comenzar a analizar otras opciones para buscar trabajo en el extranjero y Estonia es una de ellas. Según ‘Glassdoor’ , Estonia es el mejor país europeo en el que encontrar trabajo. El pequeño país balcánico, con solamente 1,3 millones de población, es un país que ofrece una gran variedad a nivel laboral, además de que la mayoría de sus trabajadores reciben un contrato indefinido, siendo la tasa de contratos temporales de menos del tres por ciento. España a la cola del ránking Reino Unido y Alemania, anteriormente citados, son el tercer y sexto país respectivamente, mientras que España, es superada por países como Grecia y Portugal, apareciendo en el puesto 16. Según el ránking realizado por ‘ Glassdoor ‘, España solamente obtiene un 0,1 en puntuación global relacionada con su oferta laboral, siendo de cero la puntuación obtenida en oferta laboral juvenil. España destaca por sus pobres contratos temporales, siendo algo que no sorprende, puesto que la mayoría de los jóvenes sufren para obtener un contrato indefinido. Los mejores países europeos para encontrar trabajo Estonia Noruega Reino Unido Austria Dinamarca Alemania Suiza Bélgica Finlandia Holanda Francia Irlanda Italia Portugal Grecia España Redacción CasoAislado Un medio libre que trata la actualidad que otros medios ocultan. Informamos de la cuestión migratoria, de la actualidad política y de ciertos delitos que muchos prefieren silenciar."}
{"meta": {"id": "91065678", "type": "article", "source": "http://casoaislado.com/empieza-aumento-del-precio-la-luz-parte-del-pp/", "meta": "Por Elena Nieto - 18 de enero de 2017", "title": "Empieza el aumento del precio de la luz sin que el PP lo evite"}, "text": "Como suele ser habitual, todos los problemas lo acabamos pagando los ciudadanos y en esta ocasión, no será una excepción. Álvaro Nadal, ministro de Energía, Turismo y Agenda Digital , ha confirmado este miércoles, en declaraciones a la Cadena Cope, que el recibo de la luz se encarecerá unos 100 euros al año. Publicidad Nadal, ha explicado los motivos de que la electricidad esté marcando precios máximos en España: «El frío, la falta de agua y de viento, la subida «artificial» del precio del petróleo derivada del acuerdo alcanzado el pasado 30 de noviembre por la OPEP y otros países productores, y la paralización de una cuarta parte del parque nuclear en Francia». Publicidad «Al hacer más frío hay más consumo de electricidad y más demanda que obliga a producir energía con medios más caros. Además, el problema meteorológico también importa, puesto que no ha llovido prácticamente nada», añade. Espera que mejore la situación Pero el ministro cree que la actual situación mejorará en las próximas semanas gracias a la meteorológica y a la normalización de los mercados en el centro de Europa. También espera que el petróleo rebaje su precio y tenga «una cierta moderación a medio plazo». Pese al aumento del precio de la electricidad, Nadal ha querido tranquilizar a los ciudadanos recordando que el Gobierno puede tomar acciones para ayudar a rebajar algo el precio. Ha afirmado que ya se ha encargado un informe a la Comisión Nacional de los Mercados y la Competencia para conocer los elementos que pueden mejorarse para ayudar a que los precios se moderen. Elena Nieto Apasionada del periodismo. Sin miedo a escribir de temas polémicos. Me criticarán por lo que escribo pero la verdad a veces duele. Si quieres contactar conmigo escribe a redaccion@casoaislado.com"}
{"meta": {"id": "13892076", "type": "article", "source": "http://casoaislado.com/canada-acogera-los-refugiados-sean-expulsados-estados-unidos/", "meta": "Por Jorge Bayer - 29 de enero de 2017", "title": "Canadá acogerá a los refugiados que sean expulsados de Estados Unidos"}, "text": "Justin Trudeau , Primer Ministro de Canadá , ha manifestado vía Twitter, que el país norteamericano abrirá las puertas a los refugiados que sean rechazados por Estados Unidos. «A los que huyen de ser perseguidos, del terror y de la guerra, Canadá los acogerá sin importa su creencia religiosa», dijo el propio Trudeau respecto a la polémica causada por la Orden de Donald Trump, presidente de Estados Unidos. Publicidad Los canadienses están a favor Publicidad La reacción de los canadienses no se hizo esperar, estando la mayoría conformes con la decisión de su líder. «Gracias por recordar a todo el mundo lo maravilloso que es vivir en Canadá», decía Penny Harper. «Este mensaje llega en el momento oportuno», añade. Por su parte, otra ciudadana decía: «¡Estoy tan orgullosa de ser canadiense! No puedo hablar por parte de todos, pero gracias por tener un corazón tan grande y pensar en los demás». También hubo críticas de estadounisense: «Soy americana y me repulsa las Órdenes que está firmando nuestro presidente. Gracias por abrir vuestras puertas a esa gente tan necesitada», escribía Anna Marshall. De momento, la justicia estadounidense ha paralizado las intenciones de Donald Trump , impidiendo que los ciudadanos de los seis países ‘señalados’ por el presidente de EE.UU sean devueltos a sus respectivos países. Jorge Bayer Es el director de CasoAislado.com. Tiene unas ganas tremendas de contar la verdad que otros tratan de ocultar. Las críticas le hacen más fuerte."}
{"meta": {"id": "24946132", "type": "article", "source": "http://casoaislado.com/en-holanda-ya-actuan-contra-el-burka-prohiben-a-una-mujer-subir-a-un-autobus-al-llevarlo-puesto/", "meta": "Por Clara G. - 25 de agosto de 2019", "title": "En Holanda ya actúan contra el burka: prohíben a una mujer subir a un autobús al llevarlo puesto"}, "text": "Fue el pasado 1 de agosto cuando en Holanda entró en vigor la nueva ley que prohíbe el uso del burka y del niqab en transportes públicos y edificios públicos, principalmente edificios gubernamentales, hospitales y colegios, una prohibición muy aplaudida por los holandeses pero criticada desde la izquierda. Esta semana hemos conocido que una mujer musulmana, Angela Kempeners , de 36 años y residente en Limburgo, no pudo subir a un autobús por llevar el niqab puesto. Publicidad Publicidad «Me sentí como una persona negra en los Estados Unidos. Realmente me afectó», dijo la mujer musulmana insinuando que en EEUU son todos racistas. El conductor del autobús le pidió que se bajara del autobús y ante su negativa, el propio chófer llamó a la Policía, que finalmente obligó a la mujer bajar del autobús. La empresa propietaria del autobús, Arriva, confirmó el incidente y mostró su repulsa a la decisión adoptada por el conductor: «Los viajeros con un billete válido no pueden ser obligados a abandonar el vehículo porque la compañía tiene el deber de ofrecer transporte», han explicado desde la empresa. Por su parte, en declaraciones a ‘De Limburger’, Angela ha explicado que se convirtió al islam hace diez años: «No quiero ser el centro de atención. Me decidí a mí misma y no soy una delincuente. Quiero poder viajar en autobús». Pocos días después del suceso, Angela volvió a subir al autobús con el mismo conductor. Pese a que este llamó de nuevo a la Policía, en esta ocasión no le hicieron bajar del autobús."}
