{"meta": {"id": "92860318", "type": "article", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "meta": "Άμυνα Ελλάδα 9 Σεπτεμβρίου 2020 18:22 ", "title": "Γνωρίζοντας τα γαλλικά πλοία: Οι FREMM και οι [email protected] (Video)", "lang": "el", "date": "2020-09-09 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Συχνά πυκνά αναφερόμαστε στις γαλλικές ναυπηγικές σχεδιάσεις. Τα παρακάτω βίντεο που βρήκαμε είναι αντιπροσωπευτικά για τις δυνατότητες των πλοίων με πολύ καλά σκηνοθετημένα βίντεο και ενδιαφέροντα πλάνα. Αξίζει να τα δείτε: "}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "To μπαραζ επεκτεινεται.Ελπιζω αυριο τετοια ωρα πανω κατω να μην κλαιμε"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Τι εννοείς; Για τις φωτιές στη Λέσβο;"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "οχι για την πολυαναμενομενη συναντηση με τον γαλλο κ τους θρυλουμενους εξοπλισμους,λεω το μπαραζ αφορα τον αριθμο των δημοσιευματων για τα γαλλικα οπλα"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ήδη κάποιοι μιλάνε για μικρό καλάθι"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αυτά διάβασα και κατέληξα στο παρακάτω σχόλιο."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ηδη μιλανε καποιοι οτι η Συμφωνια απο προς υπογραφη ειναι ακομα σε συζητησεις κ παει για…. Αργοτερα.. Και επισης υπογραφες μονο για ραφαλ κ αναφορες στη ΔΕΘ για αναβαθμιση ΜΕΚΟ κλπ μικρα προγραμματα κ πρσληψεις ΕΠΟΠ.. Αυτα. Το καλαθι μικρυνε.."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αν συμβεί αυτό τότε σημαίνει πως η κυβέρνηση υπέκυψε τελικά στις πιέσεις των Γερμανών και Αμερικάνων και πως ακολουθούν πιστά τις εντολές τους.Θα πρόκειται για μέγα φιάσκο."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "A μπα???Δεν μας πάει κάτω ο σανός τώρα??Εάν θέλαν να ανακτήσουν την αξιοπιστία θα είχαν ήδη αλλάξει τον νομο του Βενιζέλου!!Τώρα τι θα κάνουν?Θα προκηρύξουν ανταγωνιστικο διαολογο η διεθνή diαγωνισμό για την επέκταση του ορίου ζωής των scalp ας πούμε??Ας κάνουμε mpeeeeeeeeeee all together now!!"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Τους δίνω πίστωση χρόνου ολίγων ημερών.Αν κάνουν πίσω τελευταία στιγμή σημαίνει πως υπέκυψαν στις πιέσεις των Γερμανών (κυρίως) και των Αμερικανών και τότε η κριτική πίστεψε με θα πάει σε άλλο επίπεδο.Και δεν χρειάζομαι το βήμα του DR για να το κάνω αυτό, έχω τη δυνατότητα να τους κράζω κατ΄ ιδίαν!"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Spain"}, "text": "Στην Πτώση περιμένουν πως και πως να χαλάσει η συμφωνία για τα Rafale + Belharra + ενδιάμεση λύση FREMM για να πανηγυρίσουν με χαιρεκακία, άλλωστε είναι κάτι που δεν κρύβετε.Εύχομαι να κάνω λάθος αλλά τις τελευταίες ώρες λίγο πριν την υποτιθέμενη συμφωνία βλέπω να έχουν πέσει πολύ οι τόνοι και οι τυμπανοκρουσίες περί Rafale + Belharra + FREMM (ενδιάμεση λύση).Πάντως αν κάτι πάει στραβά και κάνουν πίσω τελευταία στιγμή δεν θα φταίει η Πτώση αλλά η κυβέρνηση που υπέκυψε τελικά στις πιέσεις των Γερμανών και Αμερικάνων."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "H most likely μας δούλευαν από την αρχή!!!’Aντε τώρα να με βγάλουν και «ΣΥΡΙΖΕΟ» σε αυτή την ηλικία!!"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Φίλε CKΠρος το παρόν αναμονή."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ο ΣΟΥΛΤA’ΝΟΣ θα περιμένει? Εάν δει πως πάμε να ενισχυθούμε τι θα κάνει? Θα αναμένει ?Τώρα έχει την ευκαιρία!!14 μήνες είναι κυβέρνησηο σουλτάνος τα είχε ξεκαθαρίσει τι πως και που θα κάνειΚαι τι κάναν ??"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Σχετικά με τη Πτώση, είναι απλά θλιβεροί. Παρατηρώ κι εγώ μείωση των τόνων σε ό,τι αφορά τις φρεγάτες… Ειλικρινά, δεν έχω καμία εμπιστοσύνη στο πολιτικό προσωπικό της χώρας. Πάντα έσκυβαν το κεφάλι. Μακάρι αυτή τη φορά να διαψευστούμε ολοι."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-10 00:00:00", "hate": "", "terms": "", "loc": "France"}, "text": "Η αλήθεια είναι πως όλες τις προηγούμενες μέρες υπήρχε τόσο στα δελτία ειδήσεων όσο και σε κυβερνητικά μέσα υπήρχε ένας καταιγιστικός ρυθμός στα ρεπορτάζ με τα Rafale και 2+2 νέες Belharra και ενδιάμεση λύση FREMM και 10 δις ευρώ εξοπλιστικά και από χθες μέχρι και σήμερα βλέπω να πέφτουν οι τόνοι και άκρα του τάφου σιωπή.Εύχομαι να μην έχουμε καμία υπαναχώρηση της κυβέρνησης μετά από πιέσεις Γερμανών και Αμερικάνων.Αν συμβεί κάτι τέτοιο θα γελοιοποιηθούν.Και είναι κάτι που θα φανεί τις αμέσως επόμενες μέρες.Το άρθρο χαιρεκακίας της φιλοκυβερνητικής Πτώσης σχετικά με της FREDA και γενικότερα το Γαλλικό πακέτο όπλων ίσως να κρύβει κάτι της τελευταίας στιγμής που ελπίζω να μην είναι κάποια αρνητική εξέλιξη και πιθανές πληροφορίες της κυβερνητικής Πτώσης της τελευταίας στιγμής."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Spain"}, "text": "Για να είμαι ειλικρινής σήμερα περίμενα ένα άρθρο με αποκλειστικές πληροφορίες (μιας και μπαίνουμε στη τελική ευθεία) όπου θα έλεγε κλείδωσαν Rafale + Belharra + FREDA (ενδιάμεση λύση) δεν πειράζει ας ευχηθούμε όλα να πάνε καλά και αυτό να συμβεί από αύριο και τις επόμενες μέρες."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Καλησπέρα. Σε γνωστό αμυντικό site ανέβηκε το μεσημέρι ένα άρθρο στο οποίο ο τίτλος είναι » Χαμένο όνειρο οι φρεγάτες Belharra με απαίτηση Τραμπ. Γνωρίζουμε κάτι περί αυτού του θέματος;"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μην το παίρνεις σοβαρά είπαμε!!NAVAL CRUISE MISSILE που να καταρρίπτει F35 στα 60km ξέρεις??δεν ξέρεις??Ποσα τσεπώνει αυτή η κυρια ήθελα να ξερα από που έχει χωθεί!!"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Τσαμπα τα τσεπωνει παντως ως ανικανη να γραψει ενα σοβαρο αρθρο δειγμα της ανικανοτητας αυτων που διαμορφωνουν την κοινη γνωμη."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-10 00:00:00", "hate": "", "terms": "the", "loc": "France, China"}, "text": "Αφου η μπελαρα ειναι αορατη, το ειπε το αρθρο! Flying DutchmanThe Flying Dutchman Class is an invisible class of warships, developed by Naval Group. The revolutionary design includes stealth technology that makes the ship invisible. Leaks from the Ministere des Armees indicate that the Mantle Of Invisibility utilized to obtain invisible status, is rumoured to be one of legendary King Arthur’s possessions. Number 10 has promised to sign the Brexit Deal if the valuable artifact is returned to Britain and not used in the construction of the greek frigates.https://en.wikipedia.org/wiki/Cloak_of_invisibilityThe new naval cruise missiles developed for the revolutionary frigate have an omnipotent role, as they can be target either land, air, surfase or submarine targets, The Japan Maritime Self-Defense Force has been using the aforementioned cruise missiles in whale hunting with great success. The latest versions of the naval cruise missile can target and destroy targets as small as a European woodcock at a range of 60km. Billionaires with a flair for hunting have obtained said missile to hunt a wide range of game."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "*surface"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αστείο άρθρο. Και στη συγκεκριμένη χρονική συγκυρία, εκτός τόπου και χρόνου."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "(μεταναστευτικό | μετανάστευση), (μεταναστευτικό | μεταναστευτικό), (σύνορα μετανάστες | σύνορα μετανάστης), (σύνορα Τουρκία | σύνορα τούρκος), (Τουρκία μετανάστες | τουρκία μετανάστης)", "terms": "", "loc": "Turkey, Russia"}, "text": "Οι Αμερικάνοι τον Νοέμβριο με τις εκλογές θα έχουν εμφύλιο, οι Γερμανοί τρέμουν από το μεταναστευτικό και κοιτάνε μόνο τα business. Καιρός να τους ΓΡΆΨΟΥΜΕ γιατί ειδικά απ’αυτούς τους δυο ακούμε μόνο κούφια λόγια και δεν καταδικάζουν ξεκάθαρα και έμπρακτα την Τουρκία. Κανένα χιλιοστό πίσω με τους Γάλλους, ραφάλε+μπελχάρα και μην καν σκεφτεί κανείς να πάρουνε για τα χατήρια και επειδή ήμαστε τόσο καλοί σύμμαχοι τα σάπια των αμερικανών. Κάτι μου λέει ότι αύριο δε θα ακούσουμε καλά νέα για τις μπελχάρες, δηλ. και πάλι θα υποκύψουμε. Με τί μας πιέζουν, ότι δε μας βοηθήσουν οικονομικά, με το μεταναστευτικό, με την Τουρκία, στα εξοπλίστικά; Καιρός να πιέσουμε και εμείς, με βέτο σε σε ΕΕ και ΝΑΤΟ, να ανοίξουμε σύνορα να περάσουν μετανάστες για κεντρική Ευρώπη, αμερικανοί έξω και με προσέγγηση σε Ρωσία. Δηλ. ότι κάνουν οι Τούρκοι και τους έχουν στα όπα όπα"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-04 00:00:00", "hate": "", "terms": "", "loc": "Spain"}, "text": "Φωνάζει πόσος κόσμος να γίνει διαγωνισμός για τα πλοία, να δούμε τιμές, τώρα κάποιους τους έπιασε πρεμουρα για τις belhara. Μέχρι προχθές ήταν ακριβές αλλά τώρα θα πάρουμε 4.. και 2 Fremm. Παιδιά γνωρίζετε πόσο κοστίζουν αυτά; Μετά που θα βρούμε χρήματα για άλλα προγράμματα; Ξέχασα ο στρατός δεν έχει ανάγκες… Όσο για τις Fremm, είχα από την αρχή μια ένσταση, όχι για το πλοίο, αλλά για το κόστος να το εντάξουμε σε υπηρεσία."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αφιερωμενο σε ολους….ενταση παρακαλω!! https://youtu.be/v2da19-esoA"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ωραίοι! Χαχαχαχα."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "France, Turkey"}, "text": "«Το Βαπόρι απ’ την Γαλλία πάει για Μικρά Ασία… Χίλιους πύραυλος γεμάτο για του Ερντογάν τον πάτο»…!!! Έπος…… χα χα χα χα!!!!"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-01 00:00:00", "hate": "", "terms": "email, protected, πλοίο", "loc": "Finland"}, "text": "Μια αιρετική σκέψη: «οι αβύθιστες [email protected] » – με μία δόση χιούμορ.“Στη ζωή δεν έχει σημασία πόσες φορές θα πέσεις κάτω, αλλά πόσες φορές θα σηκωθείς όρθιος και θα συνεχίσεις μετά.”Πριν προχωρήσω στο συμπέρασμά μου θα ήθελα να παραθέσω μερικά σημεία περισσότερο ή λιγότερο γνωστά σχετικά με την επιβιωσιμότητα των [email protected] Τα σημεία 1 και 2 οι κύριοι Νικήτας και Λάζος τα έχουν θίξει κατά καιρούς.1. Τα σόναρ των [email protected] είναι ικανότατα και μυρίζονται τις υποβρύχιες απειλές όπως τα σκυλιά Foxhound τις αλεπούδες στο Αγγλικό κυνήγι.2. To ραντάρ Seafire 500 είναι απλά κορυφαίο στην ανίχνευση πολλαπλών απειλών. Καθοδηγεί τους Aster 30 οι οποίοι είναι φτιαγμένοι να καταστρέφουν ΚΑΙ SUPERSONIC [1] sea skimming αντιπλοικούς πυραύλους, οι Γάλλοι τους έφτιαξαν έχοντας στο νου τους την απειλή των πολύ προηγμένων έναντι των Δυτικών Ρωσικών πυραύλων. Επίσης παρέχουν προστασία από αντιβαλλιστικούς πυραύλους [2] οι οποίοι μπορούν να χτυπήσουν και πλοία εμβέλειας έως 600χλμ πχ Turkish Bora with active radar [3].3. Όπως πολύ σωστά περιγράφει το 2ο βίντεο στο παρόν άρθρο η [email protected] έχει 2 data centers σε διαφορετικά σημεία του πλοίου τα οποία κάνουν είτε shared processing είτε εάν πληγεί το ένα λειτουργεί το άλλο άρα αυξάνεται η επιβιωσημότητα.[4][5]4. 4 μηχανές των 8MW έκαστη χωρισμένες ανά δύο σε διαφορετικά σημεία του πλοίου τα διαμερίσματα των οποίων χωρίζονται με armored bulkhead [6] δηλαδή ατσάλι υψηλής ελαστικότητας το οποίο παραμορφώνεται και απορροφά τα χτυπήματα και δη των τορπιλών άρα αυξάνεται η επιβιωσημότητα. Αξιοσημείωτο είναι ότι η λέξη armored χρησιμοποιείται στα πολεμικά πλοία σε πάχη άνω των 37mm πάχος ατσαλιού [7]. ΑΠΟΡΙΑΣ άξιο είναι ότι υπάρχει για τους εξαγωγικούς πελάτες ΕΤΟΙΜΗ λύση για τις μηχανές με 4 Χ 10MW που προσδίδουν στο πλοίο ταχύτητα 29 κόμβους…[8]5. Η πλώρη inverted bow [9] – δεκαετής μελέτη για Β [email protected] – δίδει μεγαλύτερη σταθερότητα και πλευσιμότητα σε άγριες θάλασσες ενώ το σπρέυ της θάλασσας είναι ελάχιστο στην πλώρη στο τμήμα του πυροβόλου και των πυραύλων. Είναι μεγάλη υπόθεση να μπορείς να χρησιμοποιείς τα όπλα σου σε συνθήκες που ο αντίπαλος δεν μπορεί.6. Η πλώρη inverted bow επειδή είναι πιο στενή στο πάνω μέρος προσδίδει λίγες περισσότερες «κάτω» μοίρες [9] στη στόχευση του πυροβόλου άρα στο μοντέλο STRALES πολύ πιο ικανοποιητική αντιμετώπιση των αντιπλοικών πυραύλων.Συμπερασματικά οι [email protected] είναι κάτι σαν bad ass πλοίο το οποίο ο αντίπαλος πρέπει να καταβάλει μεγάλη προσπάθεια για να βυθίσει. Οι [email protected] όμως θα παραμείνουν μάχιμες και μετά από ένα πλήγμα. Και εδώ έρχεται η δόση του χιούμορ διότι ο αντίπαλος ΔΕΝ θα θέλει να βυθίσει ένα πλοίο το οποίο πριν πει «τετέλεσται» θα έχει το χρόνο να «ξεφορτώσει» 8 Χ MdCN (για να μην πάνε στον … πάτο) σε υποδομές του καταστρέφοντας 8Δις έναντι των περίπου 1Δις ( 1 προς 8) που κοστίζει μία [email protected] Κάθε ομοιότης με την αναλογία πληθυσμού 10.000.000 με 80.000.000 (1 προς 8) είναι καθαρά συμπτωματική. Asta la vista…1. https://en.wikipedia.org/wiki/Aster_(missile_family) 2. https://military.wikia.org/wiki/Aster_(missile_family) 3. https://kkalev4economy.wordpress.com/2019/10/24/to-belhara-or-not-to-be/ 4. https://www.edrmagazine.eu/naval-group-details-fti-capabilities-and-programme-development 5. https://en.meretmarine.com/dcns-unveils-new-4000-tonne-high-tech-frigate/156878 6. https://www.edrmagazine.eu/the-new-generation-digital-native-fdi-belhrra-frigate 7. https://en.wikipedia.org/wiki/Torpedo_bulkhead 8. https://www.edrmagazine.eu/naval-group-details-fti-capabilities-and-programme-development 9. https://www.atma.asso.fr/dyn/memoires/memoire_42.pdf"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-08 00:00:00", "hate": "", "terms": "σφυρί", "loc": ""}, "text": "Mpoooooooooooooing4. Είναι το ατσάλι ελαστικό????Εάν πάρεις ένα σφυρί και το κτυπήσεις στο κεφάλι σου : το σφυρί δεν θα πάθει τίποτα επειδή είναι ελαστικό και απορροφάει την ενέργεια του κτυπήματος διά παραμόρφωσης??Για κάντο να δούμε !!armored bulkead = θωρακισμενο διαφραγμαΠως με 8 scalp θα καταστρέψεις υποδομές ..8 BILL???Είπαμε το ισοδύναμο μιας 1000s mk80 είναι ο καθένας!! 500 kg explosivesΤι ποσοστό ευστοχiας είχαν στη Syria??Οι αμερικανοι ρίχνουν 60-70 tomahawk για να αδρανοποιισουν μια αεροπορική βάση και οι 8 scalpθα κάνουν τέτοια ζημια!!Ρε μπας και κτύπησες το κεφάλι σου στο σφυρί να δεις ποιο παραμορφώνεται πιο πολύ???"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "αλλα", "loc": ""}, "text": "Η λεξη ατσαλι και πλαστιμοτητα (κακη χρηση η λεξη ελαστικοτητα) ειναι εννοιες αντιθετες. Ωστοσο ο φιλος Harry ηθελε να γραψει χαλυβας με μεγαλη πλαστιμοτητα (ελεγχος του ποσοστου ανθρακα στο σιδηρο κατα τη χυτευση). Ολα τα υλικα παραμορφωνονται, αλλα λιγοτερο, αλλα περισσοτερο. Το ενδιαφερον σε μεγαλες παραμορφωσεις ειναι να μην εχουμε αποτομη θραυση αλλα ελεγχομενη πλαστικη παραμορφωση. CK ασε τα σφυρια ησυχα!!!"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Πολύ σωστά.Η μη συχνή χρήση των όρων στα Ελληνικά χρόνια τώρα ενέχει κάποιες δυσκολίες."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2035-09-13 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Αγαπητέ CK,Πριν εκτεθείς καλό θα είναι να έχεις (όπως όλοι μας) κάποιες βασικές τουλάχιστον γνώσεις. Το πως μιλάς είναι καθαρά θέμα ιδιοσυγκρασίας.Επειδή η ελαστικότητα των μετάλλων και των κραμάτων είναι μαθήματα πρωτοετών στους φυσικούς και μηχανικούς μπερδεύεις το elasticity με το strechiness.Το παρακάτω παιδικό βιντεάκι αναλύει τι είναι πιο ελαστικό το καουτσούκ ή το ατσάλι (!)https://www.youtube.com/watch?v=z6iwX7PFdFEΕπίσης εδώ και 35 χρόνια υπάρχουν πλέον κεραμικά (! ναι κεραμικά) υλικά τα οποία είναι flexible όπως ένας σχολικός χάρακας!!!Ελπίζω να διεύρυνα τις γνώσεις σου.Με εκτίμηση."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Για να τα γραφεις αυτά προφανώς δεν είσαι Μηχανικός!Δεν υπάρχει ορος stretchiness στο engineering!!Αναφέρεσαι σε αυτό που λέμε παραμόρφωση στα αγγλικά λέγεται strainΤα κεραμικά υλικά μονο …flexible δεν είναι!!Λέγονται Brittile : ψαθυρά Η θραύση επέρχεται με πολύ μικρή παραμόρφωσηhttps://en.wikipedia.org/wiki/CeramicA ceramic is any of the various hard, brittle, heat-resistant and corrosion-resistant materials made by shaping and then firing a nonmetallic[1] mineral, such as clay, at a high temperature.https://en.wikipedia.org/wiki/BrittlenessΤο ατσάλι είναι : ductile όλκιμο το λέγαμε στα ελληνικά https://en.wikipedia.org/wiki/DuctilityΚαλή μελέτη!!"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "United States of America"}, "text": "Αγαπητέ CK,Προσπάθησα να σου δώσω να καταλάβεις με πιο «λαικούς» όρους όπως το βιντεάκι μια και βρισκόμαστε σε ιστοσελίδα με ειδικό μεν αλλά και γενικό κοινό.Τουλάχιστον απ’ότι φαίνεται από το Post σου μάλλον σε κινητοποίησα στον σκοπό μου να σε κάνω να διαβάσεις τη wikipedia.Οσο για τα κεραμικά καλύτερα άστο.Φιλκά και keep walking"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "1999-09-13 00:00:00", "hate": "", "terms": "", "loc": "Ireland"}, "text": "Αλλο τα αεροδρομια. Ειναι ειδικη κατηγρια στοχων. Και δεν θα τα βαρεσουμε με SCALP, αλλα με Durandal.Το 1999 ενας TOmahawk ηταν αρκετος για να ριξει τη γεφυρα του Νόβισαντ, και αλλος ενας για να ισοεδωσει το σερβικο Υπουργειο Αμυνας. Προκειται για οπλα συγχρονα και αποτελεσματικα."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-08 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Ουτε εγω να το ειχα γραψει… Απλα ειμαι επιφυλακτικος αν 8 MdCN μπορουν να προξενησουν τοση μεγαλη ζημια ιση με 8 δις Ευρω. Μεχρι πριν ενα μηνα κανεις δεν ηξερε για Rafale οποτε ολοι ζητουσαμε επιτακτικα MdCN και [email protected] λογω οτι τα Mirage καποιοι ειχαν επιτρεψει να απαξιωνονται καθημερινως.Το μεγαλο ομως ερωτημα ειναι: τι προτιμας α) 1 [email protected] HN ή β) μια Gowind 3100 και 5 Rafale (=10 Scalp ή 15 Exocet + Mica, Meteor?"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αγαπητέ Silent Arrow,Το μέγεθος 8Δις είναι ενδεικτικό και αναφέρεται σε ζημιές υποδομών (όχι στρατιωτικών αεροδρομίων) όπως πχ γέφυρες, φράγματα κτλ."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-01-07 00:00:00", "hate": "(Ιράκ Κούρδους | ιράκ κούρδος), (Ιράκ Τουρκία | ιράκ τούρκος), (συνορεύουν Κούρδους | σύνορα κούρδος), (συνορεύουν Τουρκία | σύνορα τούρκος), (Συρία Κούρδους | συρία κούρδος), (Συρία Τουρκία | συρία τούρκος), (Τουρκία Κούρδους | τουρκία κούρδος)", "terms": "", "loc": "Syria, Turkey, Iraq"}, "text": "Silent ArrowΣχετικά με την ζημιά που θα μπορούσαν να προκαλέσουν αυτά τα όπλα, και επειδή ο αξιότιμος Χάρυ μίλησε γενικά για υποδομές -υποθέτω εννοεί στρατηγικής σημασίας- θα φέρω ένα παράδειγμα για το πρώτο 1,7 δις $ που θα μπορούσε να πλήξει ένα όπλο αυτού του είδους, με προυπόθεση να πετύχει το σωστό σημείο εννοείτε που θα προκαλέσει την κατάρρευση, αφού παντού υπάρχει ένα αδύναμο η ευαίσθητο σημείο. Η Τουρκία έχει περισσότερες υποδομές αυτού του είδους στα νοτιανατολικά μέρη της χώρας σε περιοχές που συνορεύουν με την Συρία και το Ιράκ, που χρειάζεται για την παραγωγή ηλεκτρικής ενέργειας αλλά και για πολιτικούς λόγους για να ασκεί πιέσεις στους Κούρδους στην Συρία και το Ιράκ.https://en.m.wikipedia.org/wiki/Ilısu_Dam"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αγαπητέ Ndgi,Δεν θα μπορούσα να δώσω καλύτερο παράδειγμα.Με εκτίμηση"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Η αλήθεια είναι ότι με πρόλαβες με την αναφορά σου για γέφυρες και φράγματα ως δυνητικούς στόχους αγαπητέ Χάρυ.Εγώ απλά ανέφερα ένα συγκεκριμένο φράγμα ως παράδειγμα, αφού δεν είχα δει την απάντηση σου στον Silent Arrow. 🙂"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "en", "date": "0135-09-13 00:00:00", "hate": "", "terms": "wide", "loc": "India"}, "text": "The Ilısu Dam will be a 135 m (443 ft) high and 1,820 m (5,971 ft) wide rock-fill embankment dam with a structural volume of 43,900,000 m3 (35,590 acre⋅ft). It will be 15 m (49 ft) wide at its crest and 610 m (2,001 ft) wide at its base.Για διαβάστε τις διαστάσεις του φράγματοςΜήπως νομίζετε πως τα θα είναι εφοδιασμένα με ατομική κεφαλή????"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Chad"}, "text": "Παράδειγμα ήταν το συγκεκριμένο μην μένεις σε ένα η σε αυτό, αφού είπα ότι υπάρχουν περισσότερα.Έχεις υπόψην σου πως χτυπούσε η RAF με τους Dambusters τα γερμανικά φράγματα με τις bouncing bombs που ήταν ένα πρωτόγονο όπλο σε σύγκριση με έναν σημερινό πύραυλο πλεύσης υψηλής διακριτικότητας και ακρίβειας;Εχε υπόψην ότι οι Γερμανοί ήταν μάστορες στην κατασκευή ανθεκτικών κατασκευών σκυροδέρματος υψηλής αντοχής, και πρόσεξε τις ζημιές που φαίνονται στις φωτογραφίες που προκάλεσαν οι αγγλικές βόμβες σε αυτές τις υποδομές.https://de.m.wikipedia.org/wiki/Operation_ChastiseΔεν είναι όλα μόνο μπαρούτι και φιτίλι, παίζει και η κινητική ενέργεια και γενικά η φυσική σημαντικό ρόλο."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "(Συρια Τουρκια | συρία τούρκος)", "terms": "εχω", "loc": "Syria"}, "text": "Εχει γραφτει αρθρο παλαιοτερα περι αυτου για καταστροφη φραγματος στην ΝΑ Τουρκια και το συγκεκριμενο ειχε τυχει μεγαλης καζουρας απο αμυντικο ιστοτοπο με επιχειρηματα .Ειναι αστειο να πιστευει καποιος οτι πχ ενα φραγμα η καποια εγκατασταση θα βγει εκτος η θα καταρρευσει απο μερικους Scalp ακομη και αν καταφερουν να βρουν στοχο καθως οπς εγραψε φιλος παραπανω τα ποσοστα αστοχιων στην Συρια ηταν αποκαρδιωτικα .Χωρια την δυνατοτητα επισκευης αναλογως των ζημιων.-Καθε οπλο εχει τις αρετες και τηνχρησιμοτητα του αλλα η υπερτιμημενη αναφορα στην Ελλαδα των Scalp στα ορια του υπεροπλου εχει καταντησει αστεια."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-12-13 00:00:00", "hate": "", "terms": "the, inverted, bows, bow", "loc": "Canada, Australia"}, "text": "Επίσης το για το inverted bow: Βασικά σε καιρό η πλώρη περνάει μέσα στο κύμα οποτε τρώει πολύ νερό και spray οποτε μάλλον προβλήματα θα δημιουργεί στο STRALES!!https://www.navygeneralboard.com/the-inverted-bow-and-warships/Inverted bows were not without considerable drawback. Due to their design, inverted bows have less buoyancy forward compared to a traditional bow. As war pushes against a traditional bow, its greater buoyancy makes the bow want to ride over waves. It’s the exact opposite for inverted bows. Without this added buoyancy (and coupled with its finer entry) inverted bows tend to cut through or even push down under water/waves.The second downside to an inverted bow is that it makes for an extremely wet ship. Traditional raked bows can help direct spray outwards and away from the ship, helping to keep it drier. Due to the design, inverted bows have none of this capability. Water and spray can easily travel over an inverted bow and directly on deck, shipping a substantial amount of water onto the vessel. This is made even worse by the fact that inverted bows tend to push down into the water, increasing the amount of water thrown onto the ship.Μην αρχίσω τέτοια ώρα και γράφω για τις NTOUGKOU-NTOUGKOU- diesel μηχανές και ποσο ακατάλληλες είναι για ανθυποβρυχιακές επιχειρήσειςΗ το ποσο λίγοι είναι οι 16 aster εάν πάμε που θα πάμε για το γαλλικό πλοίο"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2042-09-13 00:00:00", "hate": "", "terms": "", "loc": "Greece"}, "text": "Αγαπητέ CK,Η αναφορά η οποία κάνεις είναι ενός «λαικού» ιστότοπου με ειδίκευση στα αμυντικά νέα και ουδεμία σχέση έχει με ένα επιστημονικό άρθρο δημοσιευμένο [9] https://www.atma.asso.fr/dyn/memoires/memoire_42.pdf το οποίο αναφέρεται σε δεκαετή μελέτη πάνω στο συγκεκριμένο πλοίο, με ΕΙΚΟΝΕΣ από πειράματα τα οποία δείχνουν ακριβώς το αντίθετο από αυτό που εικάζεις.Με εκτίμηση"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μα και οι δυο στη naval group δουλεύουν! τι περίμενες να γράψουν? το προϊόν τους πάνε να πωλήσουν!τα μειονεκτήματα του inverted bow είναι γνωστά και για αυτό εγκαταλείφθηκε μετά από τον πρώτο παγκόσμιο πόλεμο!"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-03 00:00:00", "hate": "", "terms": "", "loc": "United States of America"}, "text": "Περίεργο που τα ξαναζέσταναν και οι αμερικάνοι πρίν απο τους Γάλλους στα Zumwalt. Αν ήταν όντως ακατάλληλο δεν θα έριχνα μερικά δις για ν φτιάξουν 3 πλοία με αντεστραμμένη πλώρη που τα φόρτωσαν και με οπλικά συστήματα."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2015-12-03 00:00:00", "hate": "", "terms": "", "loc": "France"}, "text": "@Ndgi κάθε design έχει πλεονεκτήματα και μειονεκτήματαΤα μειονεκτήματα του inverse bow το δίνει η αναφορά στο πιο πάνω σχόλιοκαι τα ZUMVALT έχουν δεχθεί σφοδρή κριτική για το σχεδιασμό τουςδες εδώ για παράδειγμα https://www.defensenews.com/naval/2015/12/03/instability-questions-about-zumwalt-destroyer-are-nothing-new/η πλώρη είναι σχεδιασμένη να περνάει μέσα από το κύμα σε καιρό και όχι πάνω όπως μια συμβατική το αποτέλεσμα πολύ νερό και spray"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-02 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Αγαπητέ CK,Ναι και οι 2 δουλεύουν για τη naval group.Ομως ας μην παρουσιάζουμε τα γεγονότα με αντεστραμμένη χρονική σειρά. Τα πειράματα τα οποία κάνανε χρειάστηκαν χρόνια. Μόνο και μόνο η κατασκευή των μοντέλων αρκεί. Αν έδιναν ένα διαφορετικό αποτέλεσμα θα είχαμε μία διαφορετική σχεδίαση. Το ζητούμενο ήταν μία πιο stelth φρεγάτα.ΠΧ δεν αναφέρθηκα καθόλου (@ Ndgi όπως πολύ καλά αναφέρθηκε στην κλάση Zumwalt) ότι χαμηλώνει το ίχνος του σκάφους στο ραντάρ.Το inverted bow έχει ΚΑΙ μειονεκτήματα, εδώ εστιάσαμε ΜΟΝΟ στα πλεονεκτήματα όσον αφορά την επιρροή του σε συστήματα που βοηθούν την επιβιωσημότητα του σκάφους.Το άρθρο έχει και πολλές συγκρίσεις με τους συνήθεις σχεδιασμούς."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "απο, πλώρη", "loc": ""}, "text": "Όπως παρατήρησες ο ίδιος, όλα έχουν μειονεκτήματα και πλεονεκτήματα.Έχω υπόψην μου ότι υπήρξε κριτική για το σχήμα της πλώρης των ZW, αλλά υπάρχει και ο αντίλογος με τα θετικά σημεία, όπως και αρκετά πλοία που έχουν φτιαχτεί ήδη και παραδόθηκαν στους πελάτες ειδικά για δύσκολες θάλασσες είναι αυτά για τις εταιρίες που υποστηρίζουν πλατφόρμες εξόρυξης αερίου η πετρελαίου έξω απο την Νορβηγία, ενώ υπάρχουν και σκέψεις για περισσότερα πλοία με αντεστραμμένη πλώρη, όπως π.χ. τα μελόντικα για την αμερικανική ακτοφυλακή.https://gcaptain.com/ulsteins-x-bow-incorporated/Όπως είπες η πλώρη είναι σχεδιασμένη να περνάει μέσα απο το κύμα η να το σκίζει και να βουτάει όταν είναι υψηλό, αυτό φέρει πολύ νερό αλλά λιγότερο spray νομίζω, αφού δεν σκάει το κύμα στην πλώρη αλλά περνάει απο πάνω. Σκαρί όμως πιο πίσω στην υπερκατασκευή της γέφυρας αφού εκεί συναντάει το νερό αντίσταση απο εμπόδιο."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Iran"}, "text": "Επειδή βλέπω πως – σε αντίθεση με μερικούς μερικούς που δεν δεν διαβάζουν= ψάξε να δεις τι είναι το SLENDRENESS RATIO για τα πλοία Υπολόγισε το για τις [email protected] και σύγκρινε το με τις S ας πούμε!Να μην μιλήσω για τα φουγάρα με την ανύπαρκτη προσπάθεια κάλυψης του IR ίχνους"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Πολύ ενδιαφέρουσες οι πληροφορίες που μοιράστηκες μαζί μας αγαπητέ Χάρυ."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αγαπητέ Μιχάλη,Σ’ευχαριστώ, την καλησπέρα μου. Δεν παραλείπω να σε διαβάζω επισταμένως.Φιλικά"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-02 00:00:00", "hate": "", "terms": "φρεμμ", "loc": ""}, "text": "Αν δεν μπορεί το Γαλλικό ναυτικό για επιχειρησιακους λόγους να δώσει 2 φρεμμ η 2 φρεμμ ντα που δεν είναι και έτοιμες ακομα του χρόνου και του παραχρονου, ας πάρουμε μια τώρα (καλό 2021 δηλαδή) και μια το 2024 όταν θα παραλαμβανουν τη 2η μπελαρα που θα δινα σε εμάς σαν 1η. Οι έτοιμες φρεμμ που πρέπει να μας ενδιαφέρουν είναι μόνο οι 2 πρόσφατες σε υπηρεσία ή Βρετανή και η νορμανδια που έχουν Α50 αντί για A43. Το πιο γρήγορο σενάριο για την ενίσχυση αεροπορίας και ναυτικού, άμεσα σε μήνες η 1 χρονο, είναι τα 12 μτχ ραφαλ άμεσα, και τα 8 καινούργια σε 3-4 χρόνια,, η μία φρεμμ από αυτές τις 2 που προανέφερα και αυτή παράδοση εντός μερικων μηνων, και η άλλη το 2024, και το κυριότερο οι 2 ολλανδικes katel doorman, που πουλιούνται 250 εκ, αν και ακριβουτσικες, μας είναι απαραίτητες. Και καλύτερα να κόψουμε από τον εκσυχρονισμο των Meko τα λεφτά, και να τις αγοράσουμε. Νομίζω είναι υπερβολή τα 400 εκ για τις Μεκο, ας δώσουμε 200 εκ, αφού και με αυτά τα λεφτά ραντάρ και σύστημα μάχης αλλάζουν, Ούτως ή άλλως και με τα 400 εκ ο οπλισμός τους δεν θα αλλαζε. Και τα 200 ας πάνε για τις 2 ολλανδικες. Αν σε 1 χρόνο από τώρα έχουμε έτοιμα επίχειρισιακα, 12 μτχ ραφαλ, 1 φρεμμ και 2 karel doorman, οι Τούρκοι εχουν τελειώσει."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-15 00:00:00", "hate": "", "terms": "ειναι, απο, εχω, τωρα, οτι", "loc": "United States of America, United States"}, "text": "Παιδες προσωπικα δεν καιγομαι τοσο για φρεγατες, αν θα ειναι νεες, παλιες κλπ. Αυτο που με ενδιαφερει ειναι οτι καποιοι μετα απο 15 χρονια ξυπνησαν και καταλαβαν οτι διπλωματικη ισχυς και εξοπλιστικη ισχυς ειναι εννοιες ταυτοσημες. Στην Ελλαδα ειμαστε ειδικοι στο να αμολουμε χαρταετο, δυσκολια εχουμε στην κατανοηση του αυτονοητου.Καποιοι τη δεκαετια του 2000 δεν μεριμνησαν ωστε να εχουμε τωρα 45 Mirage 2000-5. Ακομα χειροτερα δεν μεριμνησαν ουτε να ειναι συντηρημενες οι παραπανω πλατφορμες ουτε τα οπλα τους. Βεβαια υπηρχαν και οι τυχαρπαστοι που μαγευονταν απο τους Maverick και αλλοι που εχυναν δηλητηριο για τη διαφθορα που υπηρχε μονο στην αποκτηση μη αμερικανικου οπλισμου εντεινοντας την ανυποληψια σε Scalp και Exocet. Απο κοντα και ερασιτεχνικα κατα δηλωση τους blog που αρεσκονται σε κοινο χειροκροτητων και κρυβουν τα προβληματα του στρατευματος κατω απο το χαλι. Καλα οι πλειονοτητα των λογαριασμων στο twitter ειναι ολως τυχαιως σε κοινη γραμμη εκτος ελαχιστων εξαιρεσεων.Τουλαχιστον τωρα με τη παρεμβαση του Αγιου Ερντογαν ξυπνησαμε λιγο. Η αγορα των Rafale δεχνει οτι ο παλμος επεστρεψε στο αψυχο σωμα μας. Οι Ελληνοφωνοι Αμερικανοι που τοσα χρονια σαν σαρακι τρωνε το κουφαρι μας μετρωντας τα παντα σε $$$ εχουν εκνευριστει και αυτο ειναι καλο σημαδι. Και δεν εκνευριστηκαν τωρα. Συμπληρωνουμε 1-2 χρονια που ειναι ανήσυχοι. Τωρα εχουν χασει την ψυχραιμια τους, πιθανως το boss απο USA μερια να ειναι εξοργισμενο με το ‘μασαζ’ που απετυχαν να κανουν σωστα στο φιλοθεαμον ελληνικο κοινο.Αν προκυψει κατι καλο με τις φρεγατες εχει καλως. Το θεμα ειναι να ντριμπλαρουμε τους Αμερικανους και να αποφυγουμε τις MMSC. Οποιαδηποτε αλλο σκαρι ευσπροδεκτο. Ολα υπο την προυποθεση να κλεισουν τα Rafale."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Εσύ μπορεί να μην καίγεσαι για τις φρεγάτες αλλά καίγεται το Πολεμικό Ναυτικό.Πολύ καλή η επιλογή του Rafale και μακάρι να προχωρήσει αλλά χρειάζονται και πλοία άμεσα και νέα και μεταχειρισμένα."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-10 00:00:00", "hate": "", "terms": "", "loc": "Spain, India, United States of America"}, "text": "Αν καιγοντουσαν πραγματικα επρεπε να ειχαμε δει καμια 10 παραιτησεις ανωτατων αξιωματικων του Π.Ν. ταυτοχρονα μπας και ξυπνουσε η κοινη γνωμη. Επρεπε να φτασουμε να χαζευουμε το Oruc Reis ενα μηνα τωρα στην υφαλοκρηπίδα μας για να νοιαστουν καποιοι. Οι ευθυνες δεν ειναι μονο πολιτικες, ειναι και στρατιωτικες και κοινωνικες ΔΙΑΧΡΟΝΙΚΑ. Υπαρχει ενας ωχαδερφισμος απιστευτος ΠΑΝΤΟΥ.Στο δια ταυτα: Προτιμω τα χρηματα να πανε σε + 4 υποβρύχια AIP, σε 6 π.χ. φτηνες ανθυποβρυχιακες GOWIND 3100 (sea state 9, τιποτα λιγοτερο) και σε 48 Rafale full σε Mica, Exocet, Scalp, Meteor παρα σε πολυ ακριβα σκαφη επιφανειας. Αυτο ομως δεν σβηνει οτι ειμαι ενας λατρης του σχεδιου της [email protected] και αν ειχαμε φραγκα θα αγοραζα 4. Εχουμε ομως? Αν εχουμε παρτε τες τωρα αλλα τα 48 Rafale θα εκαναν πολυ περισσοτερα πραγματα, γρηγορα, ευκολα, απλα."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "ρόλος", "loc": ""}, "text": "Θα συμφωνήσω πως οι ευθύνες είναι διαχρονικές και πως η στρατιωτική ηγεσία έχει μεγάλες ευθύνες.Πάντως η στρατιωτική ηγεσία όπως γνωρίζεις φαντάζομαι επιλέγεται από την εκάστοτε κυβέρνηση με άλλα «κριτήρια» προκειμένου να λένε σε όλα ναι και αν μην δυσκολεύουν το «έργο» της κυβέρνησης.Άλλος ο ρόλος των μαχητικών άλλος ο ρόλος των υποβρυχίων και άλλος ο ρόλος των φρεγατών.Είναι κάτι που φαντάζομαι κατανοείς."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2048-09-13 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Σύμφωνοι είμαστε !! αλλα ξέρεις ποσο πάνε 48 rafale??Οι Ινδοί για 36 …6+ billions πληρώνουν !!"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-07 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Αγαπητέ CK,Το νούμερο που αναφέρεις είναι σωστό αλλά τα RAFALE των Ινδών είναι custom σε 7 σημεία.Δημοσιευμένα είναι: – Εκκίνηση του κινητήρα και απογείωση σε πολύ υψηλό υψόμετρο/ αραιή ατμόσφαιρα/ χαμηλή πίεση. Εκκίνηση του κινητήρα και απογείωση σε πολύ χαμηλές θερμοκρασίες. – Γαλλική βιομηχανική υποστήριξη για 50(!) χρόνια γκουχ γκουχχχ απλό βήξιμο όχι covid-19. – τα υπόλοιπα https://economictimes.indiatimes.com/news/defence/indias-rafale-edge-a-look-at-the-special-features-of-the-fighter-aircraft/articleshow/71497450.cms?from=mdrΟ λόγος είναι ότι θέλανε να τα χρησιμοποιήσουνε από υψόμετρο 5000+ μέτρων.Υπήρξε εκτεταμένο R&D από τους Γάλλους.Φιλικά"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-04 00:00:00", "hate": "", "terms": "ειναι", "loc": "Greece"}, "text": "@Silent ArrowΑνωτατος να παραιτηθεί στην Ελλάδα; Που ακούστηκε αυτο; Για να φτασει καποιος να γινει ενας απο 4 αντιναυαρχους και 11 υποναυαρχους, επρεπε να περασει δεκαετιες να φτιαχνει δίκτυα αλληλοεξυπηρετησεων μέσα στο ΠΝ, ενω φιλουσε κατουρημενες ποδιες πολιτικων, κομματαρχων μεχρι και δεσποταδων.Εαν εχει ιδεες, περιμενει να βγει στη συνταξη, να παρει το εφαπαξ και μετα να τις εκφρασει. Μεχρι τοτε, το πολυ πολυ επιδιωξει να βγει μια 12η θεση υποναυαρχου και μια 5η για αντιναυαρχου.Ακους εκει μαζικες παραιτησεις. Ελπιζω να μην διαβαζεις κανενας ναυαρχος τα σχολια και κανει καινουριο συκωτι απο τα γελια.Μπελαρα όπως λες ειναι καταστροφικες λογω ελλειψης χρηματων. Χρειαζομαστε πολλα πλοια και gowind λιγο πιο μεγαλες να σηκωνουν captas 4 ειναι μονοδρομος, εαν παμε σε γαλλικο σκαρι.Εγω θα ηθελα μια FREMM (σχεδιασμενη με seafire οπως το σχεδιο για Καναδα, με 48 κελια οπως μπορει να σηκωσει η ffgx , codlag προωθηση και εξτρα ατσαλι και μεγαλυτερη ακομα διαμερισματοποιηση. Το ιδανικο σκαφος για καθε ναυτικο. Το προβλημα ειναι τα χρηματα, επομενως δεν πρεπει να παρουμε καθε ευσεβη ποθο σοβαρα."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μπραβο silent arrow αριστη κριτικη σκεψη και αναλυση το χαρηκα το σχολιο σου και το υψηλο επιπεδο σχολιασμου μαθημα ακομα και στους επαγγελματιες."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Zimbabwe"}, "text": "Γνωρίζει κανείς αν η ακατάσχετη μπουρδολογία δημοσιογράφου γνωστού τηλεοπτικού σταθμού για F35 και τα F16 των HAE έχει ίχνος αλήθειας;"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Οχι φυσικα."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Spain"}, "text": "Καλές όλες αυτές οι πληροφορίες για τη Belharra και FREMM αλλά λίγο πολύ είναι γνωστές.Από χθες μέχρι και σήμερα όλες αυτές οι τυμπανοκρουσίες περί πακέτου Rafale + Belharra + FREDA (ενδιάμεση λύση) έχουν καταλαγιάσει.Είναι τακτική της κυβέρνησης και τις επόμενες μέρες θα ξεκαθαριστεί το θέμα ή οι πιέσεις των Γερμανών και Αμερικάνων κάνουν την κυβέρνηση να υπαναχωρεί τελικά;Το λέω γιατί σήμερα ψάχνοντας έστω και για μισή είδηση σχετική δεν βρήκα τίποτα.Άκρα του τάφου σιωπή.Λογικά αύριο θα περιμένουμε αποφάσεις ή έστω οι προθέσεις θα έχουν ξεκαθαριστεί και θα έχουν γίνει συγκεκριμένες."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Το έχω ξαναγράψει… το γράφω και εδώ.Το μόνο πράγμα που θα αποδείξει ότι η ελίτ και το πολιτικό κατεστημένο νοιάζονται πραγματικά για τις Ένοπλες Δυνάμεις και την άμυνα της Ελλάδος, και ότι έχουμε πια αλλαγή νοοτροπίας και σωστό σχέδιο είναι η αλλαγή του νόμου περί προμηθειών του Βενιζέλου.Όσο δεν γίνεται αυτό, τότε στην πράξη έχουμε ή too little too late ή επικοινωνιακά πυροτεχνήματα και επικοινωνιακό σανό με το τσουβάλι."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Yemen"}, "text": "Και για του λόγου το αληθές… διαβάστε και το άρθρο «Η FOS των Mirage, “Νόμος Βενιζέλου”, η ΕΑΒ… και “τα δικά μας παιδιά”» από την άλλη «Defence-» ιστοσελίδα."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Η ενδιαμεση λυση προφανως και ηταν αποτελεσμα διαρροων…. η στη καλυτερη των περιπτωσεων υπερβαλλων ζηλος δημοσιογραφων…Το ζητουμενο ειναι εαν κ εφοσον προκυψει συμφωνια για τα Rafale και τα Mirage. Το θεμα με τις φρεγατες θα τραβηξει οπως φαινεται. Εδω που εφτασαν τα πραγματα αργα η γρηγορα θα αναγκαστουν να ασχοληθουν με την αμυνα εκτος και εχουν προαποφασισει διχοτομισεις και συνεκμεταλλευση… Δυσκολη εξισωση διοτι ουτε οι Γαλλοι προκειται να αποσυρθουν απ την περιοχη ουτε οι Αμερικανοι. Ας ελπισουμε τα βουβαλια να ειναι προσεκτικα και να τη γλυτωσουν οι βατραχοι…."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2035-09-13 00:00:00", "hate": "", "terms": "αμερική", "loc": "United States, Germany, United Kingdom, United States of America"}, "text": "Πάντως θα ήταν αστειο/πίκρα αν βγει τις επόμενες μέρες και ανακοινώσει, Τορπιλες από Γερμανία, ΜΕΚΟ Up από Αμερική, Harpoon από Αμερική, Romeo από Αμερική (ΟΚ αυτά τα συμφωνήσαμε αλλά μπορούμε να το ξαναπούμε), Μ1117 από Αμερική Bradley από Αμερική, παραγγελία F-35 από Αμερική με συμφωνία να μειωθεί λίγο το τίμημα πουλώντας στην LM τα F-16 blk30, επεκταση της αναβάθμισης σε Viper στην Αμερική, MMSC στην Αμερική και αεροπλάνα Eurofighter μεταχειρισμένα αλλά χωρίς πυραύλους από Γερμανία. Τώρα που το σκέφτομαι για φρεγάτες μπορεί να πούμε και Αγγλία με Arrowhead και με ενδιάμεση λύση τις Type 23.Μπαμ και κάτω όλοι ξεροί…."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Sudan, United States of America"}, "text": "Μην εκπλαγείς αν ακούσεις μια μέρα ότι τα αεροσκάφη της παρτίδας PX I έχουν περάσει ήδη στην ιδιοκτησία της ΛΜ για να συμπληρωθεί το ποσό χρημάτων για την αναβάθμιση των PX III και IV οι προσπάθειες να πουληθούν σε άλλους δεν είναι σύμπτωση η μακρόχρονο σχέδιο της ΠΑ, η οποία αποσύρει συνήθως αεροσκάφη δεν τα πουλάει σε άλλους πελάτες."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-02 00:00:00", "hate": "", "terms": "φρεμμ, πάρω, πλοίο, ραφαλ", "loc": "France"}, "text": "Οι ολλανδοι έρχονται και προσφέρουν τις 2 Μ με 250 εκρκα, και συζητισιμη τιμή μάλιστα και με ευκολίες πληρωμής! Και το κυριότερο? Σε 3-5 μήνες θα είναι εδώ έτοιμα επίχειρισιακα! Ενδιαφέρονται και για τον Σκαραμαγκά, μάλιστα. Ανεξάρτητα με αυτό θα είμαστε όχι απλώς χαζοί, αλλά τρελοί αν χάσουμε αυτά τα 2 πλοία, που είναι τόσο κοντά τεχνολογικά με τα. δικά μας. Στην ανάγκη ας δωθουν 200 – 250 για τον εκσυχρονισμο των μεκο, και όχι 400 εκρια Που ακούγετε τώρα., και να βγουν Τα Περισσότερα λεφτά από κει. Επειδή οι μπελαρα ναυαγουν οριστικά μάλλον, Και επειδή πρέπει και συμβολικά με την υπογραφή της ιστορικής αυτής συμμαχίας που θα υπογράψουμε. Με τους γαλλους, εκτός από τα 20 ραφαλ, οι Γάλλοι να μπουν και στο ναυτικό. Και επειδή από ότι λέγετε, οχι ότι δεν θέλουν αλλά δεν μπορούν να μας δώσουν 2 φρεμμ γιατί έχουν και αυτοί επιχειρισιακα ανάγκες, ας πάρουμε μια φρεμμ από τις 2 τελευταίες με τους 2 Α50 και τους 2 Α70, Που θα ονομαστεί Αβέρωφ, και θα μας απογειώσει και ψυχολογικά. 1.5 δις τα ραφαλ και 800 εκρια πιστεύω η φρεμμ., με 2.3 δις γίναμε. Ακόμα και να μην πάρουμε άλλη φρεμμ στο μέλλον. Που το πιο πιθανό είναι να πάρουμε και άλλη μτχ αργότερα, δεν βλέπω το πρόβλημα του ότι είναι μόνο ένα πλοίο, αφού και η Αίγυπτος και το Μαρόκο από μια φρεμμ έχουν. Η δε Αίγυπτος έχει μια φρεμμ που έχει μόνο 2χ8 Α43 για 16 aster 15 μόνο, γιατί οι Γάλλοι τους αφαίρεσαν τους εκτοξευτες για mdcn, Και θα πάρει και 2 ιταλικές που η κάθε μία έχει μόνο 2χΑ50 για 16 aster 30. Εμεις αν πάρουμε την Νορμανδία η την Βρετανή θα έχουμε 2χΑ50 και 2 Α70 σε ένα πλοίο, δηλαδή, σχεδόν τους ίδιους εκτοξευτες με τις 3 αιγυπτιακές φρεμμ! σε ένα μόλις πλοίο. Και από το 2028 έρχονται οι φτηνές επιδοτουμενες ευρωκορβετες που θα τις διαμκρφωσουμε όπως θελουμε, και το ΠΝ έκλεισε. Η αεροπορία με περισσότερα ραφαλ και το αναπόφευκτο 35 στο μέλλον, θα έχουν τον πρώτο λόγο σε. Σχέση με το ναυτικό έτσι κι αλλιώς. Με τέτοια ναυαρχίδα, οι Τούρκοι θα κλειστούν στα στενά όπως το; 1912."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Δε γίνεται να ονομαστεί Αβερωφ, γιατί το Αβερωφ είναι πλοίο σε ενεργή υπηρεσία (έστω και τυπικά, ανήκει στη δύναμη του στολου)"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Η ενδιάμεση λύση της Γαλλίας είναι η στρατιωτική συμφωνία για εμπλοκή της σε περίπτωση που η Ελλάδα δεχθεί επίθεση. Αυτό σου δίνει χρόνο και Rafale να παραλάβεις,και Bel να χτίσεις κτλ"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "0131-09-13 00:00:00", "hate": "", "terms": "δις, πλοίο, ευρώ, σειρά", "loc": ""}, "text": "Φρεγάτες υπάρχουν και μάλιστα φτηνές η σειρά ΧΟ 131 και όλα τα πλοία της σειράς CROSOVER. Που το διαβάσατε για φρεγάτες των 1,5 δις; Αν επιλέγαμε να κατασκευάζαμε 20 πλοία της σειράς CROSOVER, από 4 σε κάθε σειρά και δυο αποβατικά και λογιστικής υποστήριξης, το κόστος για την κατασκευή των πλοίων θα ανερχότανε στα 3,5 δις ευρώ χωρίς όπλα και ηλεκτρονικά γιατί αποτελούνται από 5 ίδια κομμάτια. Αν επιλέγαμε να σχεδιάσουμε- κατασκευάσουμε 5 άλλες κλάσεις πλοίων θα θέλαμε 5,7 δις ευρώ. Έχουμε ένα κέρδος της τάξης του 2,2 δις ευρώ που είναι το κόστος ανάπτυξης-σχεδίασης- κατασκευής διορθώσεων και υλικών -εργαλειομηχανών των ναυπηγείων. Γιατί είναι ίδια πλοία και όχι διαφορετικά. Στο κόστος έχω υπολογίσει ένα 25% παραπάνω 12% για σφάλμα στους υπολογισμούς και 13% η αύξηση του κόστους κατασκευής του πλοίου σε 10 χρόνια. Δηλαδή σε 20 χρόνια θα μπορούσαμε να είχαμε 4 περιπολικά ανοιχτής θαλάσσης, 4 κορβέτες, 4 φρεγάτες, 2 αποβατικά και δυο λογιστικής υποστήριξης και 4 φρεγάτες αεράμυνας με 3,5 δις ευρώ συν ηλεκτρονικά-όπλα Το κέρδος των 2,2 δις είναι εξαιρετικά σημαντικό για να το αγνοήσουμε. Αυτή είναι η φτηνότερη λύση για μένα αν θέλουμε να αναπτύξουμε ναυτική βιομηχανία και να έχουμε υγιές ναυπηγεία. https://products.damen.com/-/media/Products/Images/Clusters-groups/Naval/Crossover/Documents/Leaflet_CrossOver_Range.pdfΘα ακολουθήσει κείμενο πολλών σελίδων με παρουσίαση των πλοίων και πως και γιατί έχουμε αυτό το κέρδος των 2,2 δις ευρώ αν τα ναυπηγήσουμε.–"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Για τα κοστη κτλ δε ξερω, αλλα σαν ιδεα η σειρα αυτη ειναι εξαιρετικη. Μου θυμιζει τον modular τροπο κατασκευης των sigma, απλα με δυνατοτητες που οι sigma δεν εχουν. Θα συμφωνησω απολυτα, τετοιες σχεδιασεις ειναι η μονη λυση για εμας που χρειαζομαστε πλοια πολλων κατηγοριων. Τυποποιημενα τμηματα που θα συνδυαζονται αναλογα τις αναγκες κ θα χεις απο φρεγατες μεχρι τπκ που λεει ο λογος…"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-02-02 00:00:00", "hate": "", "terms": "κείμενο, πολλός, σελίδα", "loc": ""}, "text": "«Θα ακολουθήσει κείμενο πολλών σελίδων με παρουσίαση των πλοίων και πως και γιατί έχουμε αυτό το κέρδος των 2,2 δις ευρώ αν τα ναυπηγήσουμε.»Ελπίζω να μην ακολουθήσει κείμενο πολλών σελίδων, καλύτερα γράψε κάτι 10 σειρών και βάλε link για όποιον θέλει να διαβάσει κείμενο πολλών σελίδων"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Διαβάζω για ενδιαφέρον της damen για το πρόγραμμα των Νέων φρεγατών αλλά και για Σκαραμαγκά. Λες?"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Turkey"}, "text": "Η νομική κατάσταση με τον Σκαραμαγκά είναι τόσο μπλεγμένη που κανένας σοβαρός δεν θα πάει να μπλέξει Μην ξεχνάμε πως ο σιαφας πως τον λένε δικαιώθηκε από το ICC και το ελληνικό δημόσιο πρέπει να πληρώσει πολλά εκατομμύρια Δεν βλέπουμε καμια εξέλιξη στο θέμα Η DAMEN Probably ενδιαφέρεται εάν τα Ναυπηγεία είναι καθαρά από υποχρεώσεις και πάρουν και το πρόγραμμα των φρεγατών Ότι έγινε με τα υποβρύχια και τόus γερμανούς δηλαδή πριν από πολλά χρονια"}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "2020-09-21 00:00:00", "hate": "", "terms": "σάφα", "loc": "Greece"}, "text": "Μπορεί να βρεθεί η φόρμουλα ώστε να ξεπεραστεί αυτός ο σκόπελος.Ένα νεκρό ναυπηγείο δεν είναι προς το συμφέρον ούτε του Σάφα.Πιθανός να πάρει μια μικρή αποζημίωση και να αποχωρήσει.Απλά να θυμίσω πως τον επενδυτή Σάφα στο Σκαραμαγκά μας τον κουβάλησε ο Βενιζέλος και σκέψου τι συμφωνία ήταν αυτή ώστε τόσα χρόνια ο Σάφα να έχει το πάνω χέρι και να τον δικαιώνουν και τα δικαστήρια!Αλλά τα τραγελαφικά δεν σταματούν εδώ και φτάσαμε στο σημείο να διαβάζουμε «συμβουλές» του Παπαντωνίου για τα εξοπλιστικά και την εξωτερική πολιτική!Από αυτούς δηλαδή που θα έπρεπε να είναι φυλακή.Βέβαια φυλακή στο νεοελληνικό κρατίδιο μπήκαν οι ήρωες του 21.Οι δωσίλογοι της κατοχής και οι διαχρονικά κλεφταράδες είναι όλοι έξω χάρη στην ομέρτα μιας μαφίας όπου αποτελεί την εξουσία της χώρας σε όλες της βαθμίδες.Φυσικά και αυτό που ονομάζεται Δικαιοσύνη στην Ελλάδα δεν είναι τίποτα άλλο παρά ένα σύντομο ανέκδοτο."}
{"meta": {"id": "92860318", "type": "comment", "source": "http://defencereview.gr/gnorizontas-ta-gallika-ploia-oi-fremm-kai-o/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Australia"}, "text": "Για να φτιάξεις σήμερα σύγχρονα πλοία η προυπόθεση είναι να υπάρχουν και σύγχρονες εγκαταστάσεις και υποδομές όπου θα ναυπηγηθούν, όπως φαίνεται στην παρακάτω σύντομη παρουσίαση της BAE για τα νέα ναυπηγεία στην Αυστραλία όπου θα ναυπηγηθούν τα GCS που επέλεξαν και οι καναδοί και Άγγλοι.https://m.youtube.com/watch?v=8ehq5K6y65I"}
{"meta": {"id": "83643792", "type": "article", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "meta": "Άμυνα Ελλάδα Κεντρικά Προτεινόμενα 3 Απριλίου 2020 15:22 Carl Gustav Carl Gustav M2 Carl Gustav M4 M-72 LAW MBT-LAW PanzerFaust-3 PzF-3 RPG-18 RPG-32 Spike Spike-SR Αλεξιπτωτιστές Αντιαρματικά όπλα Αντιαρματική άμυνα ΑΣΔΕΝ Δ Σώμα Στρατού Ειδικές Δυνάμεις Ελληνικός Στρατός Καταδρομείς Μηχανοκίνητο Πεζικό Πεζικό Πεζοναύτες ", "title": "Ελληνικός Στρατός: Η ανάγκη ανανέωσης των φορητών αντιαρματικών μικρού βεληνεκούς (Μέρος Α’)", "lang": "el", "date": "2020-09-03 00:00:00", "hate": "(Αφγανιστάν τουρκικών | αφγανιστάν τούρκος), (Αφγανιστάν τουρκικών | ιράκ τούρκος), (Συρία τουρκικών | συρία τούρκος)", "terms": "μέτρο, χρήση, χιλιοστά, σύστημα, βεληνεκός", "loc": "Iraq, Sweden, Germany, Afghanistan, Switzerland"}, "text": "Σε γενικές γραμμές η αντιαρματική άμυνα του Ελληνικού Στρατού (ΕΣ), στον τομέα των κατευθυνόμενων βλημάτων μέσου και μεγάλου βεληνεκούς, είναι ικανοποιητική, με την παρουσία των MILAN, των αναβαθμισμένων TOW και των Kornet, χωρίς αυτό να σημαίνει ότι δεν υπάρχουν να γίνουν βήματα προόδου και ενίσχυσης, αλλά αυτό δεν είναι το αντικείμενο του συγκεκριμένου άρθρου. Το αντικείμενο του άρθρου είναι το πρόβλημα που αντιμετωπίζει ο ΕΣ στον τομέα των φορητών αντιαρματικών μικρού βεληνεκούς, μιας χρήσης, δηλαδή στην αντικατάσταση των M-72A2 LAW των 66 χιλιοστών και των RPG-18 Mukha των 64 χιλιοστών. Τα πρώτα συστήματα M-72 LAW παρελήφθησαν τη δεκαετία του 1970, ενώ τα RPG-18 παρελήφθησαν την περίοδο 1993-1994 από τα αποθέματα της πρώην Ανατολικής Γερμανίας. Εκτός των M-72 και RPG-18 οι Ειδικές Δυνάμεις χρησιμοποιούν και το νεότερο ACL-89 STRIM των 89 χιλιοστών, γαλλικής προέλευσης. Είναι ελαφρύ, κατασκευασμένο από ίνες γυαλιού και πλαστικό. Υπηρετείται από δύο (2) άτομα, τον πυροβολητή και τον γεμιστή. Ο πύραυλος ζυγίζει 2,2 κιλά. Η κεφαλή μπορεί να διεισδύσει 400 χιλιοστά θωράκισης ή ένα (1) μέτρο σκυροδέματος. Το σύστημα δέχεται και βλήματα κατά προσωπικού με εναερίως πυροδοτούμενα πυρομαχικά, τα οποία ενσωματώνουν 1.600 σφαιρίδια που διασπείρονται σε ακτίνα 20 μέτρων καθώς και βλήματα υψηλής εκρηκτικότητας (HEAT : High Explosive Anti-Tank). Επιπλέον, δύναται να βάλει και καπνογόνα και φωτιστικά βλήματα. Το απόθεμα των M-72 και RPG-18 έχει μειωθεί, λόγω λήξης του ορίου ζωής τους. Σε κάθε περίπτωση, και τα δύο (2) συστήματα, τα οποία χρησιμοποιούνται σε επίπεδο Ομάδας Πεζικού, σε αντιαρματικό ρόλο και σε ρόλο προσβολής προσωπικού ή καταστροφής οχυρώσεων, ενσωματώνουν ξεπερασμένη τεχνολογία, είναι αναξιόπιστα κατά των τουρκικών αρμάτων, ενώ το δραστικό τους βεληνεκές είναι μικρό και δεν ξεπερνά τα 200 μέτρα. Αντικείμενο του συγκεκριμένου άρθρου είναι οι επιλογές, που έχει ο ΕΣ, για την αντικατάσταση τους με συστήματα πολλαπλής χρήσης, ενώ θα ακολουθήσει και δεύτερο άρθρο με τις επιλογές αντικατάστασης με συστήματα μιας χρήσης. Άποψη μας είναι ότι παρά την οικονομική δυσκολία και τις πολλές ανάγκες, η αντικατάσταση των M-72 και RPG-18 θα ενίσχυε την αντιαρματική ικανότητα του ΕΣ. Τα φορητά αντιαρματικά προσφέρουν σημαντικές υπηρεσίες στον αμυντικό αγώνα του Δ’ ΣΣ (Δ’ Σώμα Στρατού) και της ΑΣΔΕΝ (Ανώτατη Στρατιωτική Διοίκηση Εσωτερικού και Νήσων). Εντοπίζονται πολύ πιο δύσκολα, σε σχέση με κάθε άλλο οπλικό σύστημα, έχουν μεγάλη ισχύ πυρός και αναλογικά με το κόστος προς όφελος παρουσιάζουν μεγάλη αποδοτικότητα. Για παράδειγμα, ένα φορητό αντιαρματικό κοστίζει κλάσμα του κόστους ενός άρματος μάχης, για την ίδια αποστολή, δηλαδή την καταστροφή του εχθρικού άρματος μάχης. Σ’ ένα άλλο παράδειγμα, στον Ψυχρό Πόλεμο ο Στρατός της Δυτικής Γερμανίας είχε δώσει μεγάλη έμφαση στα φορητά αντιαρματικά ως αντίβαρο στις πολυάριθμες τεθωρακισμένες δυνάμεις της Σοβιετικής Ένωσης. Τα σύγχρονα φορητά αντιαρματικά δεν προορίζονται μόνο για την προσβολή και την καταστροφή αρμάτων μάχης ή τεθωρακισμένων οχημάτων, αλλά, μέσω της χρήσης διαφόρων τύπων πυρομαχικών έχουν την δυνατότητα να βάλουν και κατά χαμηλά ιπτάμενων στόχων, κατά προσωπικού, με βλήματα εναέριας πυροδότησης, να δημιουργούν προπέτασμα καπνού, να βάλουν φωτιστικά βλήματα κ.ά. Η χρήση τους, ιδιαίτερα εντός κατοικημένων περιοχών, έχει αποδειχθεί αποτελεσματική στους πρόσφατους πολέμους, στο Αφγανιστάν, το Ιράκ και τη Συρία. Όπως προαναφέραμε το αντικείμενο του άρθρου είναι τα φορητά αντιαρματικά πολλαπλής και όχι μιας χρήσης. Εκεί άλλωστε στρέφεται και το ενδιαφέρον της Διεύθυνσης Πεζικού (Δ/ΠΖ) η οποία θέλει ένα φορητό αντιαρματικό πολλαπλού ρόλου, κατά αρμάτων μάχης και κατά προσωπικού, ως τελευταία γραμμή άμυνας, σε επίπεδο Ομάδας και Διμοιρίας Πεζικού. Η ρωσική παρουσία στον τομέα των φορητών αντιαρματικών μετράει πολλά έτη επιτυχημένης παρουσίας. Το τελευταίο μέλος της οικογένειας RPG πολλαπλής χρήσης είναι το RPG -32 των 105 χιλιοστών. Πρόκειται για ένα εξαιρετικό σύστημα, από τα κορυφαία διεθνώς. Η ανάπτυξη του διήρκησε από το 2005 μέχρι το 2007 όπου και το σύστημα τέθηκε σε πλήρη παραγωγή με την πρώτη εξαγωγική του επιτυχία να είναι οι Ένοπλες Δυνάμεις της Ιορδανίας όπου τέθηκε και σε συμπαραγωγή με την ιορδανική JRESCO. Σήμερα, το σύστημα βρίσκεται σε υπηρεσία από τα ΗΑΕ, το Ιράκ, την Αίγυπτο και φυσικά την Ιορδανία. Το RPG-32 μπορεί να χρησιμοποιήσει ποικιλία ρουκετών ανάλογα με την αποστολή. Οι ρουκέτες του είναι ικανές να καταστρέψουν από άρματα μάχης και οχήματα μέχρι θωρακισμένες θέσεις και χαμηλά ιπτάμενους στόχους όπως είναι τα ελικόπτερα και τα UAV. Μπορεί να εκτοξεύσει δύο (2) διαφορετικά διαμετρήματα, των 105 και των 72 χιλιοστών. Για κάθε διαμέτρημα υπάρχουν δύο (2) ξεχωριστά είδη εκρηκτικών κεφαλών ανάλογα με το είδος του στόχου που θα πρέπει να καταστραφεί. Το ένα είδος είναι βλήματα υψηλής εκρηκτικότητας, κατά βαριά θωρακισμένων στόχων όπως άρματα μάχης και τεθωρακισμένα οχήματα (μπορεί να διατρήσει θωράκιση πάχους 650 χιλιοστών), ενώ το άλλο είδος είναι τα θερμοβαρικά βλήματα, κατά στατικών στόχων όπως κτήρια, κέντρα διοίκησης κ.ά. Ένα θερμοβαρικό βλήμα έχει πολλαπλάσια καταστροφική ικανότητα σε σχέση με ένα συμβατικό βλήμα, δεδομένου ότι δεν βασίζεται στη δική του εκρηκτική ύλη, αλλά ουσιαστικά μετατρέπει τον αέρα σε ισχυρή βόμβα. Για παράδειγμα, το πλήγμα ενός ρωσικού αντιαρματικού βλήματος Kornet-E με θερμοβαρική κεφαλή σε ένα κτίριο, εκτιμάται ότι αντιστοιχεί στο πλήγμα μιας μικρής αεροπορικής βόμβας. Το RPG-32, με θερμοβαρική κεφαλή, ενδείκνυται για χρήση και κατά αποβατικών δυνάμεων (τέτοιες δυνάμεις άμυνας ακτών έχει δημιουργήσει και η Σουηδία, εφοδιασμένες με το RBS-17, μία παραλλαγή του AGM-114 Hellfire). Το μέγιστο βεληνεκές του RPG-32 είναι περίπου τα 700 μέτρα, ενώ το δραστικό βεληνεκές είναι τα 350 μέτρα. Το βάρος του ανέρχεται στα 10 κιλά φορτωμένο με βλήμα των 105 χιλιοστών, στα 6 κιλά με βλήμα των 72 χιλιοστών και στα 3 κιλά άδειο. Το γερμανικό Panzerfaust -3 (PzF -3) των 60 χιλιοστών (εκτοξευτής) και των 110 χιλιοστών (βλήμα), η ανάπτυξη του οποίου ολοκληρώθηκε το 1985 και τέθηκε σε παραγωγή στα μέσα της δεκαετίας του 1990, διατίθεται σε επτά (7) εκδόσεις: PzF-3 (με διατρητική ικανότητα 700 χιλιοστών θωράκισης και δραστικό βεληνεκές 300 μέτρων για κινούμενους στόχους και 400 μέτρα για στατικούς στόχους), PzF-3T με βλήμα HEAT με δύο (2) πολεμικές κεφαλές σε διαδοχική σειρά (Tandem), PzF-3T-600 (με σκοπευτικό ημέρας IS2000 και νύχτας KN250 και αυξημένο βεληνεκές στα 600 μέτρα κατά κινούμενων στόχων), PzF-3IT-600 (αυξημένη διατρητική ικανότητα άνω των 900 χιλιοστών θωράκισης), PzF-3LTW (εκτοξευτής μικρότερου βάρους, κάτω των 10 κιλών), PzF-3LR (με μέγιστο βεληνεκές 800 μέτρα) και Fire Salamander. Όλες οι εκδόσεις δέχονται ποικιλία βλημάτων ανάλογα με το είδος του στόχου, διαφόρων τύπων σκοπευτικά, μπορούν να χρησιμοποιηθούν εντός κλειστών χώρων άρα είναι και κατάλληλα προς χρήση σε μάχη αστικού περιβάλλοντος εξαιτίας της ελαχιστοποιήσης των εξαγόμενων αερίων μέσω των υλικών που χρησιμοποιήθηκαν για την κατασκευή του όπλου. Σήμερα, το PzF-3 βρίσκεται σε υπηρεσία στη Γερμανία, την Ολλανδία, την Αυστρία, την Ελβετία, το Ιράκ, την Ιταλία, τη Νότιο Κορέα, την Ιαπωνία και το Περού. To Carl Gustav M 4 των 84 χιλιοστών, της σουηδικής Saab, είναι γνωστό στον ΕΣ, αλλά στην παλαιότερη του έκδοση Μ2. Η έκδοση M4 είναι η νεότερη και ικανότερη έκδοση του Carl Gustav, η ανάπτυξη της οποίας ολοκληρώθηκε το 2014. Πρόκειται για ένα όπλο πολλαπλού ρόλου, αντιαρματικό ή κατά προσωπικού, βάρους 6,7 κιλών, δηλαδή κατά 3 κιλά ελαφρύτερο από την έκδοση M3 και κατά 50% ελαφρύτερο από την έκδοση Μ2 (14,2 κιλά), η οποία βρίσκεται σε υπηρεσία στον ΕΣ. Εκτός από το ότι είναι ελαφρύτερη, σε σχέση με τις προηγούμενες εκδόσεις, η έκδοση M4 ενσωματώνει και καλύτερη εργονομία, έτσι ώστε η χρήση του να είναι ευκολότερη για τον στρατιώτη. Η μείωση του βάρους επετεύχθη χάρη στη χρήση κράματος αλουμινίου και ανθρακονημάτων Κατά οχημάτων, το μέγιστο βεληνεκές του M4 ανέρχεται στα 500 μέτρα, ενώ κατά στατικών στόχων το μέγιστο βεληνεκές αυξάνει στα 700 μέτρα. Το μέγιστο βεληνεκές μπορεί να αυξηθεί στα 1.000 μέτρα, κατά στατικών στόχων, με τη χρήση πυρομαχικών αυξημένου βεληνεκούς. Ενδιαφέρουσα εξέλιξη αποτελεί η ανακοίνωση της αμερικανικής Raytheon και της Saab ότι αναπτύσσουν ένα κατευθυνόμενο πυρομαχικό για τα Carl Gustav. Το πυρομαχικό GCGM (Guided Carl Gustaf Munition) ξεκίνησε να αναπτύσσεται, από τις δύο εταιρίες, το Νοέμβριο του 2017 και θα μπορεί να χρησιμοποιηθεί από τις εκδόσεις Carl Gustaf M3 και M4. Σήμερα το πρόγραμμα βρίσκεται σε φάση επίδειξης. Το βλήμα GCGM αναμένεται να ενσωματώνει ημί-ενεργό σύστημα καθοδήγησης λέιζερ και αδρανειακό σύστημα καθοδήγησης. Σε κάθε περίπτωση θα είναι ένα βλήμα πολλαπλών ρόλων με δυνατότητα προσβολής διαφόρων στόχων (τεθωρακισμένα οχήματα, οχυρωμένες θέσεις, συγκεντρωμένο προσωπικό, κτίρια κ.ά.) σε αποστάσεις 30-2.000 μέτρα και με Πιθανότητα Κυκλικού Σφάλματος (CEP) μικρότερη του 1 μέτρου. Στην περίπτωση κινούμενων στόχων το GCCM θα μπορεί να προσβάλει στόχους έως τα 1.500 μέτρα, οι οποίοι κινούνται με ταχύτητα 56 χιλιομέτρων την ώρα. Το βάρος του GCGM είναι 6,8 κιλά. Η Σουηδία, σε συνεργασία με τη Μεγάλη Βρετανία, έχουν αναπτύξει και το σύστημα MBT-LAW (Main Battle Tank-Light Anti-tank Weapon), το οποίο βρίσκεται σε υπηρεσία στη Φιλανδία, την Ινδονησία, το Λουξεμβούργο, τη Μαλαισία, τη Σαουδική Αραβία, τη Σουηδία, την Ελβετία και τη Μεγάλη Βρετανία. Η ανάπτυξη του ξεκίνησε το 2002. Ζυγίζει 12,5 κιλά και ανήκει στο διαμέτρημα των 115 χιλιοστών (εκτοξευτής) ή των 150 χιλιοστών (βλήμα). Η μέγιστη εμβέλεια του είναι τα 600 μέτρα. Η οικογένεια αντιαρματικών βλημάτων Spike της ισραηλινής Rafael αποτελείται από τέσσερα μέλη, καθένα εκ των οποίων καλύπτει συγκεκριμένο βεληνεκές: το Spike-SR (Short Range) για αποστάσεις έως τα 800 μέτρα, το Spike-MR (Medium Range) ή Gill για αποστάσεις έως τα 2.500 μέτρα, το Spike-LR (Long Range) για αποστάσεις έως τα 4.000 μέτρα και Spike-LR2 με αυξημένο βεληνεκές στα 5.500 μέτρα, το Spike-ER (Extended Range) για αποστάσεις έως τα 8.000 μέτρα και το Spike-NLOS για αποστάσεις έως τα 25.000 μέτρα. Ανάλογα της έκδοσης, τα Spike μπορούν να είναι φορητά, να εξοπλίζουν τεθωρακισμένα οχήματα, επιθετικά ελικόπτερα, ταχύπλοα σκάφη, καθώς και άλλες πλατφόρμες. Το Spike-SR είναι ένα αντιαρματικό βλήμα τεχνολογίας Fire-and-Forget, διάδοχος του MATADOR (από κοινού ανάπτυξη μεταξύ της DSTA από την Σιγκαπούρη, της Rafael και της γερμανικής Dynamit Nobel Defence, στη Γερμανία υπηρετεί ως RGW-90) και διαθέτει ηλεκτροπτικό σύστημα καθοδήγησης (E/O) ή σύστημα καθοδήγησης οπτικών ινών (F/O). Τα βλήματα Spike διαθέτουν δύο (2) πολεμικές κεφαλές εγκατεστημένες σε διαδοχική σειρά (Tandem), ενώ μπορούν να εκτελέσουν κατακόρυφες επιθέσεις (Top Attack) προσβάλλοντας τον στόχο στον πύργο, δηλαδή στο πιο ευάλωτο σημείο ενός τεθωρακισμένου οχήματος. Και τα τέσσερα (4) βλήματα της οικογένειας Spike ενσωματώνουν πολλά κοινά υποσυστήματα, γεγονός που καθιστά τη συντήρηση και την τεχνική υποστήριξή τους οικονομικά συμφέρουσα. Αλλά πέρα από αυτό, η Rafael έχει αναπτύξει δύο (2) επιπλέον συστήματα υποστήριξης, τα οποία αυξάνουν ακόμα περισσότερο την επιχειρησιακή διαθεσιμότητα του συστήματος. Πρόκειται για το ενσωματωμένο σύστημα εκτέλεσης δοκιμών (BIT = Build-In-Test) και το ολοκληρωμένο πακέτο υποστήριξης (ILS = Integrated Logistic Support). Από τις ΗΠΑ προέρχεται η λύση του Mk.153 Shoulder-Launched Multipurpose Assault Weapon  (SMAW), το οποίο αναπτύχθηκε-εξελίχθηκε από το B-300 και, στην αρχική του έκδοση, βρίσκεται σε υπηρεσία από το 1984, κυρίως σε αποστολές προσβολής οχυρώσεων, αλλά και κατά αρμάτων μάχης, με πύραυλο HEAA (High-Explosive Anti-Armor). Το σύστημα έχει χρησιμοποιηθεί εκτενώς στο Ιράκ και το Αφγανιστάν. Ανήκει στο διαμέτρημα των 83 χιλιοστών και επιτυγχάνει μέγιστο δραστικό βεληνεκές 500 μέτρα, με HEAA , ή 250 μέτρα με HEDP (High-Explosive Dual-Purpose). Συνοδεύεται από σκοπευτικά ημέρας και νύχτας. Το 2008 ξεκίνησε το πρόγραμμα SMAW II με πυρομαχικό ικανό να εκτοξευτεί μέσα από κτίρια. Το συνολικό του βάρος είναι 13,5 κιλά. Όπως ανακοίνωσε η Raytheon, σε συνεργασία με τη Nammo, αναπτύσσει ένα νέο εκτοξευτή (Serpent) με ενσωματωμένο σύστημα ελέγχου πυρός. Συμπερασματικά, η ανάγκη για την ανανέωση των φορητών αντιαρματικών του ΕΣ είναι μια επιτακτική ανάγκη που πρέπει δρομολογηθεί, αφενός λόγω του χαμηλού κόστους απόκτησης τους, αφετέρου εξαιτίας της μεγάλης επιχειρησιακής αξίας αυτών των συστημάτων στο πεδίο μάχης. Κατά την άποψη μας απαράβατος όρος της όποιας απόφασης προμήθειας θα πρέπει να είναι τα η πολλαπλή χρήση, η ικανότητα χρήσης διαφορετικών βλημάτων και πολεμικών κεφαλών για διάφορες αποστολές, δηλαδή να είναι πολλαπλού ρόλου, να έχει προσιτό κόστος, να είναι εύκολο στην χρήση και εργονομικό σαν σχεδίαση. Εκτίμηση μας είναι πως η υλοποίηση του συγκεκριμένου προγράμματος θα είναι ένα σημαντικό βήμα στην ολοκλήρωση του δικτύου αντιαεροπορικής άμυνας του ΕΣ. Όπως προαναφέραμε στην αρχή, το αντικείμενο του άρθρου είναι οι επιλογές του ΕΣ σε φορητά αντιαρματικά μικρού βεληνεκούς πολλαπλής χρήσης. Σε επόμενο άρθρο μας θα αναφερθούμε στις επιλογές που έχει ο ΕΣ σε φορητά αντιαρματικά μικρού βεληνεκούς μιας χρήσης. "}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Θεωρω οτι τετοιου τυπου εκτοξευτες πρέπει να παραμενουν εκτος Ομαδας, σε επιπεδο Διμοιριας ή Λοχου οπου θα υπηρετουνται απο Στοιχεια Ομαδων ή Διμοιριων Υποστηριξης Σε επιπεδο Ομαδας ειναι πολυ πιο διαχειρησιμα τα μιας χρησης χαμηλου βαρους (ωστε να μεταφερεται αριθμος πυρομαχικων) και κατα περιπτωση ισως καποιο πιο βαρυ αλλα πιο ικανο, της κατηγοριας του ΑΤ4Αναμενω και το επομενο άρθρο"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-02 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Ακριβώς, επειδή στην ουσία υπάρχουν 2 ανάγκες (ένα ελαφρύ σύστημα μιας χρήσης για την Ομάδα, και ένα, επίσης ελαφρύ, αλλά πολλαπλής χρήσης για τη Διμοιρία), χωρίσαμε το αφιέρωμα σε 2 μέρη, έτσι ώστε να παρουσιαστούν όλες οι διαθέσιμες επιλογές. Και στις 2 περιπτώσεις μιλάμε για συστήματα μέγιστου βεληνεκούς έως 1.000 μέτρα περίπου. Ο ΕΣ, για τις Διμοιρίες Υποστήριξης των Λόχων, λογικά θα θέλει αντιαρματικά με μεγαλύτερο βεληνεκές, 2+ χιλιομέτρων (όπως το Javelin ή το Spike-MR για παράδειγμα)"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-09 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Το θέμα είναι ένα SPIKE SR μπορεί να είναι βαρύτερο 9.6 kg αλλά από την άλλη έχει πολύ μεγαλύτερη ακρίβεια."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-02 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Τα law είναι πυρομαχικά και ανήκουν στον ατομικό φόρτο του μαχητή. Τα όπλα που παρουσιάζονται σε αυτό το άρθρο, είναι όπως και τα πολυβόλα ομαδικά όπλα. Μπορεί να τα υπηρετει και ένα άτομο, αλλά είναι πολύ πιο αποδοτικά όταν το στοιχείο υπηρετείτε από 2. Το Carl Gustaf θεωρείτε όπλο ομάδας (squad) https://www.marinecorpstimes.com/news/your-marine-corps/2018/12/26/new-in-2019-carl-gustaf-is-closer-to-a-squad-near-you/https://www.battleorder.org/us-marine-platoon-2020https://books.google.gr/books?id=RpRFAQAAIAAJ&pg=PA59&lpg=PA59&dq=a+carl+gustaf+goes+to+a+squad+or+a+platoon&source=bl&ots=QToeWUGLfK&sig=ACfU3U2DekqFo8Ap0U6xyFcaJ8PBoiy5UQ&hl=en&sa=X&ved=2ahUKEwjl6dbbrM3oAhWGR5oKHWCRBo4Q6AEwDHoECAMQAQ#v=onepage&q=a%20carl%20gustaf%20goes%20to%20a%20squad%20or%20a%20platoon&f=false"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Syria, Libya"}, "text": "To Carl Gustav M4 μ’αρέσει πάρα πολύ. Είναι ίσως το μοναδικό απ τα μη κατευθυνόμενου βλήματος αντιαρματικά που συνεχίζουν να τα εμπιστεύονται οι διάφοροι στρατοί ανα τον κόσμο και να τα βάζουν στις διμοιρίες τους, παρά το μικρό βεληνεκές. Ισως γιατί είναι εξαιρετικό για μάχες αστικού. Ακόμα κι αυτό όμως αρχίζει να στρέφεται προς κατευθυνόμενα βλήματα μεγάλης εμβέλειας με το GCCM.Απ ότι έχουμε δει πάντως σε Συρία, Λιβύη κλπ η τάση πάντως είναι προς τα κατευθυνόμενα μεγαλύτερου βεληνεκούς, ίσως γιατί οι σημερινοί στρατιώτες δεν έχουν το στομάχι των παλιότερων να πλησιάζουν τον εχθρό και μάλιστα άρμα τόσο κοντά, ίσως γιατί τα άρματα σήμερα μπορούν να δουν και σε σκοτώσουν πολύ πιο εύκολα άμα τα πλησιάσεις, ίσως γιατί αφού μπορείς απο μακρυά δεν υπάρχει λόγος να πας κοντά."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "1990-09-13 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Καλησπέρα, μήπως μπορείτε να μας πείτε τί φορητά Α/Τ πολλαπλής χρήσης έχουμε? (εννοώ μικρού βεληνεκούς). Πέρα απ’ τα Strim και τα Carl Gustav δεν αναφέρεται κάποιο άλλο. Τα ΠΑΟ 90 έχουν αποσυρθεί ή τα έχουμε ακόμα?"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μόνο τα ΠΑΟ έχουμε."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Και carl gustav υπάρχουν σε Μ/Κ ΤΠ"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Sweden"}, "text": "Μονο τα ΠΑΟ εννοεις τα Μ-67; Νομιζα ειχαν αποσυρθει αυτα με την παραλαβη των Carl Gustav Μ2. Παντως εδω στην Κύπρο οι ελλαδικες Μοναδες εχουν Carl Gustav"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2067-09-13 00:00:00", "hate": "", "terms": "", "loc": "Italy, Mongolia"}, "text": "Ναι, τα M-67 των 90 χιλιοστών και τα M-40A1 των 106 χιλιοστών, συν βέβαια τα Carl Gustav M2. Δεν γνωρίζω πόσα από τα ΠΑΟ είναι σε υπηρεσία και πόσα σε αποθήκευση, αλλά υπάρχουν ακόμα, αν και πια είναι ξεπερασμένα. Κατά τη γνώμη μου πρέπει να αντικατασταθούν με ένα ΑΤ πολλαπλών ρόλων (για τη Διμοιρία) και τα LAW και RPG-18 να αντικατασταθούν με ΑΤ μιας χρήσης, για την Ομάδα. Από Λόχο και πάνω έχουμε τα MILAN, Fagot, TOW, Kornet."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Τα CG εχουν μεταβιβαστει στα Ταγματα Εθνοφυλακης."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-03 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Συνεχίζουν να υπάρχουν 3 ανα λόχο στα μ/κ τπ. Όπως και 4 πολ/λα mg3 ανά λόχο. Και επιμένω σε αυτό ."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Επί καμπά στο Δ σώμα, έγινε, όπως και η μεταφορά των gmg στις μ/κ δριες."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-04 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Επίσης αν γνωρίζεται αν κάποια μονάδα έχει AT4, κάπου διάβασα για ειδικές δυνάμεις."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Εχει (ειχε; ) η ΔΥΚ"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "spike", "loc": "Turkey, India"}, "text": "Τιμές? Για να ξέρουμε για τι μιλάμε, να δώσουμε πόσα για κάτι τέτοιο? Μικρό το βεληνεκές πάντως και στα τανκς της Τουρκίας που έχουν το νέο σύστημα αυτοπροστασίας μάλλον μόνο το Spike θα κάνει που έχει και σχετικά πιο μεγάλο βεληνεκές από τα άλλα. Από την άλλη πλευρά αν θυμάμαι καλά κάποια χώρα που τα πήρε είχε πρόβλημα και ήθελε να τα επιστρέψει ή ακυρώσει την παραγγελία (η Ινδία ή κάποια προς τα εκεί).Οπότε ναι μεν τα Carl Gustaf όντως τα εμπιστεύονται πολλοί και ναι είναι καλό, αλλά θα σκεφτόμουν το Spike αν έχει καλές επιδόσεις, καθώς αποφεύγει και να ενεργητικά συστήματα των αρμάτων ενώ θα σκεφτόμουν όλη την οικογένεια spike.Πάντως τα τρία βασικότερα που βλέπω είναι πόσο κάνουν, πόσο βαριά είναι και προβληματίζουν πια τέτοια μικρά βεληνεκή, σε αστικό περιβάλλον έχει νόημα αλλά δεν θα πολεμήσουμε σε τέτοιο, ενώ σε μη αστικό, με τα διάφορα συστήματα που υπάρχουν είναι πολύ δύσκολο να πλησιαζεις τοσο πολύ άρμα και να επιβιώσεις"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-20 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Το Carl Gustav4, κοστίζει κάτω από 20 χιλ./μονάδα. Κάθε εξελιγμένο βλήμα (γενικά) από 300-400 ευρώ έως 1.000 (ίσως κάποιο ιδιαίτερο βλήμα να κοστίζει και λίγο παραπάνω, max 1.500)."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Νομίζω ειναι καπως πιο πανω οι τιμεςΕιδικα για τα πυρομαχικα"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-01-05 00:00:00", "hate": "", "terms": "τιμή", "loc": "Sweden"}, "text": "Όχι ιδιαίτερα. Κάπου εκεί είναι. Γιατί αυτές τις τιμές τις είχα βρει από συγκριτικά στοιχεία περίπου 1,5 χρόνο πριν. Λίγο που έψαξα βέβαια σήμερα, για τα πυρομαχικά, δεν βρήκα κάτω από 500 ευρώ, ούτε όμως πάνω από 1.500 (αλλά βέβαια δεν έχω εικόνα από όλα τα π/μ). Γενικά η απόκλιση αν υπάρχει θα είναι μικρή. Αλλά το κυριότερο ότι έχουμε γενικά μια τάξη μεγέθους. Το λίγο πάνω λίγο κάτω είναι και θέμα διαπραγμάτευσης και εξαρτάται και από την ποσότητα της παραγγελίας.. Επίσης, αν θυμάμαι καλά, για το Carl Gustav 2, είχαμε άδεια από την εταιρεία και είχαμε εδώ γραμμή παραγωγής. Αν είναι δυνατόν να γίνει κάτι τέτοιο και για το CG4, τότε η τιμή θα πέσει αρκετά πιο κάτω, γιατί η τιμή που βρήκα εγώ είναι από γενικές συμβάσεις πωλήσεων και όχι συμπαραγωγής."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Το πλεονεκτημα και ο λογος προτιμησης στο CG ειναι η ποικιλια πυρομαχικων του. Αν δε υιοθετηθει και το τ/κ βλημα που ειναι σε εξελιξη….look no further…"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Συγχαρητηρια για το αρθρο. Σχετικα με το ΜΒΤ LAW , θα μπορουσαμε να πουμε πως ειναι ενα συγχρονο συστημα κυριως αντιαρματικου ρολου(τεραστιο πλεονεκτημα του το top down attack) με κατευθυνομενο πυρομαχικο και μιας χρησης , αρα ισως επρεπε να μας απασχολησει στο δευτερο μερος?"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Οχι ακριβως κατευθυνομενο. Αδρανειακης διορθωσης καπωςΠολύ καλο για τον ρολο του ΑΤ οπλου Ομαδας"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-13 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Κοντά 13 κιλά δεν το λες και λίγο… Spike SR ειναι τεχνολογικά πολύ μπροστά με αντίστοιχα μεγάλο κόστος, το Μ4 είναι ένας καλός οικονομικός συμβιβασμός, αναπτύσσεται και κατευθυνόμενος πύραυλος."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "άρθρο", "loc": ""}, "text": "Η τυχόν επιλογή, δεν μπορεί να είναι μια, αλλά τουλάχιστον δύο. Γιατί υπάρχουν διάφορα διαμετρήματα για διάφορες αποστολές. Οπότε μιλάμε για μια επιλογή έως τα 84mm (όπου τα συστήματα είναι πλέον και πολύ ελαφρά) και μια δεύτερη για 100+mm. Και φυσικά, όπως αναφέρει και το άρθρο, μιλάμε και για τουλάχιστον τρεις τύπους πυρομαχικών. Βέβαια για λόγους που όλοι ξέρουμε, το ρωσικό σύστημα αποκλείεται (χώρια το εμπάργκο). Εξαιρετική η ιδέα για το άρθρο αυτό και πάρα πολύ καλό σαν άρθρο."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-01 00:00:00", "hate": "", "terms": "ειναι, και, οπλο, εχω", "loc": "Greece"}, "text": "κατα την γνωμη μου τα kornet-E & kornet-EM τωρα κι σε εκδοση χρησης στο πεδιο της αντιαεροπορικης, ειναι αυτα που θεωρω τα πιο καταλληλα για τον Ελληνικο Στρατο.Ενα οπλο που εχει δραστικο βεληνεκες απο 150μετρα μεχρι 8χιλιομετρα!Εχει διατρητικη ικανοτητα εναντια σε κυριο τεθωρακισμενο μαχης (κι εναντια σε ενεργο αυτοπροστασια) δηλωνεται πως ειναι απο 1100χιλιοστα μεχρι 1300χιλιοστα, συγκεκριμενα ο πυραυλος Μ2 σε εκδοση ΕΜ.Κι το πιο σπουδαιο αυτου του βληματος ειναι πως εχει δοκιμασθει σε πεδια μαχης ανα τον κοσμο – επι δεκαετιες τωρα – μαλιστα σε διαφορα θεατρα με ιδιομορφες επιχειρησιακες απαιτησεις εχει βγει νικητης ὴ καλυτερα εξολοθρευτης του αντιπαλου!Τα μειονεκτηματα αυτο του οπλου ειναι δυο, κατα την αποψη μου- 1 Ειναι αρκετα βαρη για ατομικη μεταφορα 2 Δεν ειναι συστημα Fire & Forget,μαλιστα, υπαρχει παντα κι η επιλογη για συμπαραγωγη, για οσους αξιολογουν ως υψηλο αντισταθμισμα ενος οπλου, την ανεξαρτητη παραγωγη κι επαρκεια του.Εαν ποτε ανοιξουμε παλι την ΠΥΡΚΑΛ !!"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αλλης κατηγοριας συστημα απο αυτα που πραγματευεται το κειμενο."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Εκτος το οτι ειναι βαρυ για προσωπικη μεταφορα κι αρα δεν μπορει να χρησιμοποιηθει απο μικρες ομαδες, δεν βλπεω καποιο αλλον περιορισμο να παρουσιαζει το συγκεκριμενο."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μα εκεί δεν είναι το θέμα; Να μεταφέρεται από Ομάδες/ Διμοιρίες ΠΖ;"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ενδεχομενως να μου διαφευγει καποια αλλη παραμετρος/κριτηριο επιλογης στον τομεα αυτοκινουμενο συστημα αντι-αρματικων, μικρου βεληνεκους."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "🙂 Σου διεφυγε ο τιτλος του αρθρου Εδω ο συντακτης αναφερεται σε όπλα μικρου βεληνεκους που να μπορεί να μεταφερει η Ομαδα πεζη. Οχι αυτοκινουμενα συστηματα"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-04 00:00:00", "hate": "", "terms": "ειναι, απο", "loc": "Montenegro"}, "text": "προς Ευστάθιος Παλαιολόγος 4 Απριλίου 2020 στις 17:40Ναι πραγματι ειναι βαρυ κι αρα απαγορευτικο για μεταφορα απο μια μικρη πεζη μοναδα. Οπως, ηδη το ειχα επισημανει στο πρωτο σχολιο μου.Οσο για το κριτηριο ενος αντι-αρματικου οπλου με βραχυ βεληνεκες, εδω το ΚΟΡΝΕΤ επληρει αυτο το κριτηριο – Δραστικο βεληνεκες απο 150 μετρα μεχρι 8 χιλιομετρα. Μαλιστα η διατρητικοτητα ακομα κι σε ενεργη αυτοπροστασια του στοχου, ειναι η καλυτερη απο αλλες προσφορες στην αγορα, βλεπε, 1100 χιλιοστα με 1300 χιλιοστα, στα 8 χιλιομετρα.ενα αλλο μειονεκτημα του Ρωσσικου αυτου συστηματος ειναι πως δεν ανηκει στα Fire & Forget, ειδη."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "United States of America"}, "text": "150 μετρα ελαχιστο απεχει μακραν απο το να ειναι ικανο για «μικρο βεληνεκες» Μικρο βεληνεκες ειναι π.χ..το LAW που εχει μεγιστο 250μ…"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "0150-09-13 00:00:00", "hate": "", "terms": "ενα", "loc": "United States of America"}, "text": "Δεν θα επιμεινω.Για ενα ειμαι βεβαως. Πως ΔΕΝ θα ηθελα να ειμαι πιο κοντα απο τα 150 μετρα σε ενα Κυριο Αρμα μαχης οταν ανατιναζονται τα πυρομαχικα του ή το πετρελαιο του.Τωρα εαν καποιος εχει τα αχαμνα να ριξει ενα LAW απο αποσταση 50 μετρα ή πιο κοντα τοτε μπραβο του. Ενδεχομενος να μιλαμε για τζιχανστιστες που σκοπο εχουν να δουν τις 72 παρθενες τους."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Τα ελαφρα ΑΤ προοριζονται για ΑΤ αυτοαμυνα (ηρθε το αρμα σε εσενα) και προς επιτευξη εκρηκτικου αποτελεσματος σε αποσταση Δηλαδη δεν εχουν αποκλειστικο στοχο τα αρματα (καθε ειδους οχημα, οχυρωσεις, συγκεντρωσεις κλπ είναι μια χαρα στοχοι). Επισης, για ενα καλυμμανο σκοπευτη τα 150μ ειναι απολυτα ασφαλης αποσταση, οτι και να γινει στο αρμα"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "0153-09-13 00:00:00", "hate": "", "terms": "", "loc": "United States of America"}, "text": "Το μόνο που έχω να ρωτήσω διότι το άρθρο με κάλυψε είναι γιατί δεν αναφέρθηκε το SMAW ή αλλιώς Mk 153 Shoulder-Launched Multipurpose Assault Weapon, κατά τα άλλα εξαιρετικό άρθρο."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ευχαριστώ για την επισήμανση, το πρόσθεσα ήδη."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μαλλον διοτι ειναι ενα συστημα εκτος παραγωγης και ηδη σε φαση αντικαταστασης απο τον κυριο χρηστη του"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-10 00:00:00", "hate": "", "terms": "", "loc": "Greece"}, "text": "Ευστάθιε τι άποψη έχεις για την βελτιωμένη έκδοση του LAW που χρησιμοποιούν οι Νορβηγοί, την M72E9/10; Ίσως σε συμφωνία με την NAMMO για εγχώρια παραγωγή, θα ήταν η καλύτερη επιλογή για αντιαρματικό μέσα στην ομάδα, αντίστοιχα μαζί με AT4 για τις ομάδες ειδικών δυνάμεων και Carl Gustav M4 για την αντικατάσταση των STRIM και την συμπλήρωση των αριθμών. Έτσι θα πετυχαίναμε και μια σχετική ομοιοτυπία.Το MBT LAW μου φαίνεται πάντως πολύ καλό αλλά αρκετά βαρύ για όπλο μιας χρήσης. Μου θυμίζει λίγο και το γαλλικό APILAS που διαθέτει και ο κυπριακός στρατός.Μελλοντικά θα μπορούσαμε να ακολουθήσουμε και το παράδειγμα της Κύπρου στο πρόγραμμα του MMP, είτε να αναζητήσουμε μεταχειρισμένα Javelin όπως αυτά της Γαλλίας."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-26 00:00:00", "hate": "", "terms": "κατηγορια", "loc": "United States of America, Sweden"}, "text": "Οπλα της κατηγοριας «μιας χρησης» υπαρχουν πολυ καλα. Τα βελτιωμενα LAW (πλεον με καθε ειδους κεφαλη) αναμεσα τους. RPG-26 κλπ επισης. Το MBT-LAW όπως εγραψα πιο πανω ειναι «αδρανειακης διορθωσης τροχιας». Πολυ χρησιμο κατα κινουμενων στοχων. Δινει στην Ομαδα πραγματική ΑΤ ικανοτητα με «σχετικα» μικρο κοστος εναντι πιο ακριβων επιλογων κατευθυνομενων βληματων. Ιδανικα, οπως θα το φανταζομουν εγω, η Ομάδα ΠΖ/ΚΔ διαθετει αριθμο οπλων της κατηγοριας βάρους του LAW (3-4 κιλα) με δυνατοτητα να ενισχυθει αν η αρματικη απειλη το απαιται με οπλα της κατηγοριας MBT-LAW (ή οτιδηποτε σχετικα φτηνο που να προσφερει πραγματικη ΑΤ ικανοτητα κατα μετωπο) Στην Ομαδα Υποστηριξεως της Διμοιριας να υπαρχουν 2 Στοιχεια με οπλα της κατηγοριας του Carl Gustav M4 και σε επιπεδο Λοχου ΑΤ Κατευθυνομενα Βληματα (ιδανικα της κατηγοριας του Spike/Javelin/MMP)"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "ειναι", "loc": "Pakistan, Montenegro"}, "text": "νομιζω το gustav ειναι καλη επιλογη κ η αληθεια ειναι οτι τα manpads κ anti tank τα χουμε παρατησει πχ milan-tow fagot-pao-rpg ειναι αρχαια ενω ακομα κ το κορνετ ειναι σχετικα παλιο νομιζω υπαρχει νεα εκδοση,αν κ απο ρωσια δεν ψωνιζουμε πλεον θεωρω οτι το γκουσταβ ειναι καλο ενω θα πρεπει να δουμε κατι κ στα μεγαλα."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Με τέτοιο αριθμό αντίπαλων τεθωρακισμένων, είναι σημαντικό να υπάρξει και εκεί κάποια κίνηση… Αν με το καλημέρα πληγούν οι αντίπαλοι σχηματισμοί τεθωρακισμένων, βουλιάζει όλη η προσπάθεια. To Carl-Gustaf M4 και με την ανάπτυξη κατευθυνόμενου πυραύλου, και των υπόλοιπων πυρομαχικών μπορεί να παίζει σε ένα μεγάλο εύρος απειλών. Το SPIKE RS αν και λογικά αρκετά ακριβότερο είναι κίνδυνος-θάνατος για κάθε εχθρικό τεθωρακισμένο σχηματισμό."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "2020-09-02 00:00:00", "hate": "", "terms": "", "loc": "New Zealand"}, "text": "Το Spike SR πάντως στην 5η γενιά έχει βεληνεκές 2 χιλιόμετρα.https://www.rafael.co.il/worlds/land/spike-5th-gen-precision-guided-tactical-missiles/Θα το κατατασα σε άλλη κατηγορία, όχι σε επίπεδο ομάδας και διμηρείας αλλά λόχου ισως."}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "1500-09-13 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Μέσα στην μπροσούρα λέει 1500 μέτρα, από θέμα βάρους ανταγωνίζεται τα υπόλοιπα, κόστος σίγουρα πολύ υψηλό σε σχέση με ττα μη κατευθυνόμενα …"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Slovakia"}, "text": "Ένα α/τ πού κάποτε ανέπτυξε η ΕΒΟ (Hermes iv)? ! μιας χρήσης τί έγινε;. Ποια ήταν καί μέχρι πού έφτασε ή ανάπτυξη του; είναι δυνατόν να μπει σέ παραγωγή;"}
{"meta": {"id": "83643792", "type": "comment", "source": "http://defencereview.gr/hellenic-army-infantry-anti-tank-weapons/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Belgium, Spain"}, "text": "Σημαντική προτεραιότητα μετά τα ΜΕΑ, τις επικοινωνίες, τον ΗΠ και τα θερμικά σκοπευτικά, είναι τα αντιαρματικά για τον ΕΣ. Σε πρώτη φάση πρέπει να αναπληρωθούν τα αποθέματα ελαφρών αντιαρματικών μιας χρήσης και να αποκτηθούν και άλλοι τύποι πυρομαχικών για τα ΠΑΟ Μ2."}
