{"meta": {"id": "401557181", "type": "article", "source": "http://disidentia.com/vivir-solo-el-presente-renegar-del-pasado/", "meta": "Por Redacción Disidentia - 13 agosto, 2020 0", "title": "Vivir sólo el presente, renegar del pasado", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Desde hace tiempo nuestro pasado viene siendo objeto de una admonición colectiva que primero lo ha desvirtuado y después lo ha vaciado de todos sus logros, condenándolo a la negación y finalmente al olvido. Hoy nos queda si acaso una idea circular del progreso, lo que llaman progresismo : la búsqueda de un mundo feliz y seguro en un presente continuo que nos convierte en náufragos del tiempo.Con Javier Benegas, José Luis González Quirós y Dante Augusto Palma."}
{"meta": {"id": "695812821", "type": "article", "source": "http://disidentia.com/el-sentimiento-el-totalitarismo-y-el-racionalismo-absolutista/", "meta": "Por Javier Benegas - 30 agosto, 2020 10", "title": "El sentimiento, el totalitarismo y el racionalismo absolutista", "lang": "es", "date": "", "hate": "", "terms": "sentimiento, razón", "loc": ""}, "text": "Explicaba Richard M. Weaver que todo ser humano que forma parte de una cultura atiende a tres niveles de reflexión: las ideas que le inspiran las cosas concretas, sus creencias o convicciones generales y su ideal metafísico del mundo. Esto último, para que nadie se asuste, consiste poco más o menos en la visión que cada cual tiene del mundo o, si se prefiere, cómo entendemos la vida.Las primeras categorías nos permiten posicionarnos y afrontar las actividades cotidianas y reaccionar ante los sucesos y contingencias del momento, por lo tanto, constituyen el universo cercano; esto es, el día a día. Se puede vivir atendiendo sólo a este plano por largos periodos de tiempo, pero vivir anclados a la cotidianeidad acaba generando desequilibrios y conflictos. Y es que, al convertirnos en seres que sólo reaccionan a los estímulos inmediatos y toman decisiones de muy corto plazo inconexas entre sí, la suma de estas decisiones, paso a paso, da lugar a una inconsistencia temporal que puede conducir no ya a ninguna parte, sino a algún lugar peor del que partimos.Para unos, la libertad individual ha de traducirse en el derecho de cada sujeto a flotar libremente en el espacio y en el tiempo, construyéndose su propio universo. Y para otros, sólo la demolición del mundo prexistente permitirá construir otro nuevo y feliz donde todos seamos igualesPese a todo, se ha impuesto la creencia de que el ideal metafísico es una antigualla, algo que quizá sea contemplado por los filósofos, si es que queda alguno, pero no por el ciudadano de a pie, porque a éste sólo le interesa el presente o, a lo sumo, el día a día. Así que, para afrontar los graves conflictos que nos aquejan, y más allá de lo que hoy llamamos corrientes populistas, se apela a la racionalidad como panacea. Pero que el ciudadano de a pie no parezca distinguir el ideal metafísico no significa que no lo necesite.No cabe duda que los problemas sólo pueden resolverse si razonamos sobre ellos, lo que implica estudiarlos, pero quizá esto no sea suficiente cuando da la casualidad que muchos de los conflictos surgen de determinadas visiones del mundo; es decir, de un sentimiento, y no de razones. Pero lo que puede resultar todavía más inquietante es que quizá los conflictos que consideramos más preocupantes surgen precisamente de la ausencia de un sentimiento auténtico, y en su lugar lo que hay es un sentimentalismo que se asienta sobre impulsos emotivos tan violentos y fugaces que la razón no puede acompañarlos.Existe un entendimiento de la Ilustración equivocado —o a mí me lo parece— que tiende a dividir el pasado en dos partes contrapuestas. Una, la anterior a la Ilustración, en la que habríamos estado entre tinieblas y que se ha simplificado hasta el absurdo, y otra a partir de la Ilustración, en la que la luz nos deslumbra y que, por el contrario, se ha idealizado hasta el extremo. Con esta división simplista, la historia deja de ser evolutiva para convertirse en episodios antagónicos; en la práctica, dos historias distintas cuyo único nexo de unión, y porque no podemos evitarlo, es la sucesión de fechas en el calendario. Así, la parte de la historia que supuestamente nos ilumina, debe anular a la que nos mantenía entre tinieblas. Sin embargo, si hemos llegado hasta aquí es por veinticinco siglos de historia, no sólo por los tres últimos.Esta idealización de la Ilustración ha degenerado en convencionalismos que se asumen de manera casi automática. Lo que lleva a muchos a dar por supuesto que cualquier elogio y defensa del pasado, la tradición y la costumbre es, por definición, un retroceso y una opresión. Esto es así porque, para unos, la libertad individual ha de traducirse en el derecho de cada sujeto a flotar libremente en el espacio y en el tiempo, construyéndose su propio universo. Y para otros, porque sólo la demolición del mundo prexistente permitirá construir otro nuevo y feliz donde todos seamos iguales.Sin embargo, aunque los ilustrados más radicales consideraran que la Ilustración debía liquidar todo vestigio del “viejo orden” para imponer un orden nuevo basado en la razón como absoluto, lo cierto es que, aun en nuestros días, el sentimiento sigue anteponiéndose a la razón. Esto no va a cambiar, salvo que en el futuro el cerebro humano sea reemplazado por un procesador cibernético… o las élites decidan poner punto y final al “experimento democrático”. Y es que aquello de que la razón, por sí sola, es incapaz de justificar sus razones, no es una licencia poética: es una afirmación que nace de la experiencia.Cuando observamos que la filosofía nace del asombro, lo que constatamos es que el sentimiento se antepone a la razón. Y es que el ser humano no piensa sobre cualquier cosa indistintamente, de forma aleatoria: razona sobre aquello que previamente le atrae íntimamente, de manera afectiva.Esto no significa que la razón sea una cuestión menor, ni mucho menos. La razón es indispensable. Tan importante que, si el sentimiento que nos guía es un sentimiento correcto, la razón es lo que permitirá desarrollarlo y traducir ese ideal metafísico en virtudes y beneficios tangibles. Así mismo, si el sentimiento es equivocado, la razón lo convertirá en algo peligroso, una amenaza real para la libertad y la vida. Por último, pero igualmente importante, la razón es imprescindible para distinguir sentimiento de sentimentalismo.Aquí es obligado separar los asuntos profundos y complejos que requieren la capacidad del sabio, de los asuntos muy concretos que son materia del experto. Esta distinción se aplica también a la política, donde habría que distinguir entre la política constitucional y la política ordinaria; esto es, entre los ideales políticos y la gestión cotidiana de los asuntos públicos. Así, de la misma manera que un sentimiento incorrecto o la ausencia de sentimiento convierte a la razón en una herramienta entre peligrosa e inútil, en política, la ausencia de ideales convierte la gestión en una sucesión de acciones que en conjunto carecerán de sentido, o peor, en decisiones oportunistas que socavarán principios fundamentales.Lamentablemente, al igual que el experto ha terminado por usurpar la posición que le correspondía al sabio, el burócrata político, que se sirve a sí mismo y sólo alcanza a pensar en las siguientes elecciones, ha suplantado al político con visión y vocación de servicio. En consecuencia, el sentimiento ha sido declarado proscrito. Y en su lugar o bien se impone un racionalismo presentista, que cae en la trampa de asumir como ciertos conflictos imaginarios, o bien el totalitarismo avanza cabalgando sentimentalismos.Foto: Mariana Villanueva"}
{"meta": {"id": "695812822", "type": "comment", "source": "http://disidentia.com/el-sentimiento-el-totalitarismo-y-el-racionalismo-absolutista/", "lang": "es", "date": "", "hate": "", "terms": "orden, mundo", "loc": "United States of America, Spain"}, "text": "En la turbulencias de nubes al atardecer Ezequiel vio la rueda, y en la rueda un orden universal que organizaba el mundo. En la turbulencia de nubes al atardecer Nicola Tesla vio el motor de inducción. La misma visión les sirvió a ambos para encontrar la respuesta a los dispares problemas que los obsesionaban. «Los científicos confirman la existencia del alma» Contrariamente a la teoría de la evolución, «la teoría Orch OR afirma que la consciencia es una característica intrínseca de la acción de un universo no computable» https://www.infobae.com/mix5411/2018/03/26/cientificos-confirman-la-existencia-del-alma-y-aseguran-que-esta-no-muere-sino-que-regresa-al-universo/ Marx materializa el cristianismo tras unos pocos siglos de razonar la razón, le dice al Cesar que los denarios no son suyos que son de todos, y algunos se lo creen, sobre todo los intelectuales del siglo XX y restos del XXI. Bolívar, el Torra de las Américas, dice poco antes de morir reconociendo su error como los intelectuales de la II República, «no es esto, no es esto». Cuando no se pone amor a las cosas las cosas siempre salen mal. Es mejor ponerles un toque cuántico por lo que pueda pasar. Estando de acuerdo en todo lo que cuenta D. Javier, yo soy más optimista, no debemos confundir lo peor, es decir el gobierno de España y el «cutrefacto» feudalismo global con el universo. Quizás estemos viviendo una de las mejores épocas de la hostoria, lo que se está destruyendo no son los valores inmutables que han guiado a la humanidad a través de los tiempos sino aquellos que impiden practicarlos. La razón se devora a si misma. Sería absurdo pedirle a todo el mundo que sea consciente de todo aquello que le circunda en todos los órdenes de la vida, el hombre no tiene esa capacidad, ni tan siquiera los más capaces, menos mal. Si existe una creencia ridícula es la de pensar que el nuevo orden global repartiendo y recogiendo desvalor pueda tener algún éxito, mas bien sucederá lo contrario de lo que pretenden, al provocar una gran frustración abrirán la conciencia de la sociedad a formas de vida más plenas. Es cierto que para las conciencias más sensibles el disparate que vivimos puede resultar bastante desagradable y desesperanzador, pero poniendo al asunto un poco de sensibilidad cuántica podemos observar cómo van a terminar todos los estúpidos que creen controlar a la humanidad. Como ejemplo podría poner al pobre Iván Redondo que está dando toda una lección de como la imagen por la imagen y el sentimentalismo de trinchera solo acelera el fracaso. Ahora solo falta que este año tengamos menos muertos que en años anteriores y los analistas estadísticos se vuelvan locos hasta desentrañar el misterio: «la mejor sanidad del mundo» ha estado parada por el virus."}
{"meta": {"id": "695812823", "type": "comment", "source": "http://disidentia.com/el-sentimiento-el-totalitarismo-y-el-racionalismo-absolutista/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "«….lo que se está destruyendo no son los valores inmutables que han guiado a la humanidad a través de los tiempos sino aquellos que impiden practicarlos. La razón se devora a si misma.» Eso es exactamente lo que está pasando de modo acelerado. La ilusión progresista se destruye a sí misma. Es lo que pretendía decir en mi comentario, pero Ud. a atinado con mejor puntería."}
{"meta": {"id": "695812824", "type": "comment", "source": "http://disidentia.com/el-sentimiento-el-totalitarismo-y-el-racionalismo-absolutista/", "lang": "es", "date": "", "hate": "", "terms": "libre", "loc": ""}, "text": "Estuve a punto de responder a su excelente comentario, pero poco podía añadir ya que comparto todo lo que dice, eso es bueno, de repente el mundo arranca en otra dirección, los espíritus libres vuelven de unas largas vacaciones y se ponen a trabajar. D. Javier se remanga y hace «Disidentia», algunos más hacen cosas parecidas, al poco observamos que hay más de esos espíritus libres de los que imaginábamos, la cosa empieza tomar forma y a dejar en un patético ridículo a los organizadores del mundo. No nos podemos quejar de la época que nos ha tocado vivir, es entretenida al máximo aunque sea desesperante y difícil, pero la culpa la hemos tenido nosotros al pensar que éramos libres en las manos de los idiotas. Un cordial saludo."}
{"meta": {"id": "695812825", "type": "comment", "source": "http://disidentia.com/el-sentimiento-el-totalitarismo-y-el-racionalismo-absolutista/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "Spain"}, "text": "El artículo resulta muy estimulante en el plano intelectual. La Ilustración, al pretender abolir la metafísica, lo que hizo es degradarla para que fuera administrada por las ideologías, lo cual constituye el mayor disparate para cualqueir civilización. No olvidar que en la arqueología fundacional de la Ilustración hay otro gran disparate de un gabacho llamado Descartes que proclamó el «pienso luego existo», algo parecedido al «porque yo lo valgo». Con semejante tontada narcisista que aplastó para la ciencia y para la política la poliédrica experiencia de todo sujeto, llevamos ya varios siglos desvariando. Claro que hubo ilustrados inteligentes que se dieron cuenta a finales del XVIII de que su proyecto había fracasado y de que llevaba a los europeos al fracaso colectivo. Recomiendo los aforismos de Lichtenberg para darse cuenta del abismo que el racionalismo había abierto para el futuro de la humanidad. Los más intelígentes se dieron cuenta de que serían los más estúpidos y malvados los que mandarían, algo que, por cierto, ya sabían bien los autores del Siglo de Oro español y el ilustrado atormentado de Goya, como recuerda Emme. Si uno se toma la molestia de leer las propuestas de la extrema izquierda comprobará que están empapadas en una metafísica precristiana muy antigua, de la época de las diosas sanguinarias."}
{"meta": {"id": "695812826", "type": "comment", "source": "http://disidentia.com/el-sentimiento-el-totalitarismo-y-el-racionalismo-absolutista/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "Ecuador, Romania"}, "text": "Puro maniqueísmo. Labora el craft, desaparece el art. sucumbe cultivar, agrede culturizar, socializar, empatizar. El mundo es holistico, no agrede el prójimo, lo hace el sistema. Pero el Estado te protege. Mascarillas. Baile ni Mosquera… Maniqueísmo, de Mani, un inventor de realidades físicas y metafísicas anterior a Hobbes y sus seguidores. Biopolitica postcomunista (ellos jaman se niegan)."}
{"meta": {"id": "695812827", "type": "comment", "source": "http://disidentia.com/el-sentimiento-el-totalitarismo-y-el-racionalismo-absolutista/", "lang": "es", "date": "", "hate": "", "terms": "razón, sociedad, racional", "loc": "Bulgaria"}, "text": "Vaya, no me lo puedo creer vengo de otro excelente artículo tratando el tema de la razón. “La razón de la sinrazón que a mi razón se hace, de tal manera mi razón enflaquece, que con razón me quejo de la vuestra fermosura” decía Cervantes en boca de D.Quijote o “El sueño de la razón produce monstruos” dejaría escrito Goya en unos de sus grabados Poco queda del pensamiento racional, lo intentan meter en una caverna, de las escuelas ya lo han desterrado hace tiempo. Los distintos planes de estudio como todos los gobiernos buscan que la educación sea lo menos racional posible, han cambiado los valores de la sociedad, aunque nos parezca contradictorio han matado al Dios racional para llenar el mundo del Dios material, han convertido las sociedades en adoradores del becerro de oro, y las sociedades adoran cosas tan surrealistas como el espiritismo, los extraterrestes, los horóscopos, el “Gretismo”, los “Me Too” , los “Black Lives Mater” o cualquier otro tipo de movimiento tan en boga que mueven masas con mucha euforia y poco razonamiento . El mundo se ha llenado de laicos adoradores de miles de causas donde la razón está desterrada. Los dirigentes aprovechan el vacío de una mente racional para que a la sociedad bastante inculta se le pueda controlar el pensamiento a base de sentimentalismos y de inculcar el miedo Vamos a sociedades donde prima el totalitarismo, sin duda y pobre del disidente. Excelente artículo Sr Benegas"}
{"meta": {"id": "695812828", "type": "comment", "source": "http://disidentia.com/el-sentimiento-el-totalitarismo-y-el-racionalismo-absolutista/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "La única “revolución*” posible es la del día a día. Las ovejas, a los sumo, cambiarán el perro (o su collar) pero nunca al pastor, dado este conoce y guía su conducta diaria. La cual es origen primigenio del poder, y con ello, la capacidad de decidir quien vive y quien muere. *: Como sabrán, una revolución es la vuelta al comienzo de un ciclo. Por lo cual, no parece el mejor término para una transformación a “algo distinto”, presupuesto mejor en la cosmovisión parlante."}
{"meta": {"id": "695812829", "type": "comment", "source": "http://disidentia.com/el-sentimiento-el-totalitarismo-y-el-racionalismo-absolutista/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "De otro lado, la razón biológica, zoológica, es por su propia naturaleza una razón de muerte, por lo que construir desde ella, puede ser de todo, menos motivo de esperanza. La imagen de Mundo que manufactura el cientificismo actual y se difunde en documentales por los medios de entretenimiento, es invariablemente tanática."}
{"meta": {"id": "6958128210", "type": "comment", "source": "http://disidentia.com/el-sentimiento-el-totalitarismo-y-el-racionalismo-absolutista/", "lang": "es", "date": "", "hate": "", "terms": "metafísico", "loc": "United States of America, Spain"}, "text": "Excelente artículo. El porvenir de la ilusión ilustrada y racionalista, con su tabú antimetafísico y su noción revolucionaria de la Historia, es probable que esté dando su últimos vagidos. Si en un momento dado liberó fuerzas formidables, hoy parece que su desenlace es la anarquía/el caos, como resultante del tabú antimetafísico que se impone el propio pensar. El hombre se hace cargo de las realidades políticas a través de la mediación de creencias t de su visión metafísica del Mundo, que configuran el supramundo ideal dando sentido a su existencia. El pensamiento racionalista y cientificista solo es capaz de construir una imagen del hombre, que en último término, no es más que un capítulo dentro de una zoología general. Desde esta, las visiones metafísicas o trascendentes que se pueden imaginar, no pasan de ser reacciones nerviosas e infantiles ante la Naturaleza amenazante, como la estúpida y arrogante pretensión de gestionar el clima terrestre, o la de planificar racionalmente la propia Naturaleza y la condición humana. Quimeras de una escatología deprimente y terminal, que intentan rellenar el vacío metafísico de una cultura exangüe en una poblaciones envejecidas y atemorizadas. Filosofías de salvación sin esperanza. ¿Qué porvenir tiene esta ilusión, más allá del suicidio de la civilización que le dio origen?"}
{"meta": {"id": "6958128211", "type": "comment", "source": "http://disidentia.com/el-sentimiento-el-totalitarismo-y-el-racionalismo-absolutista/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "«Filosofías de salvación sin esperanza» Pues sí Tamuda, un suicidio colectivo es el camino de todo esto Una locura Excelente comentario. Saludos"}
{"meta": {"id": "628729861", "type": "article", "source": "http://disidentia.com/cuando-la-edad-no-es-un-limite/", "meta": "Por José Antonio Gabelas - 24 julio, 2020 1", "title": "Cuando la edad no es un límite", "lang": "es", "date": "2020-12-13 00:00:00", "hate": "", "terms": "edad, profesor", "loc": "United States of America"}, "text": "Solía ver en la piscina del MIT a un compañero de mayor edad casi a diario. Me dijo que era un profesor de lengua jubilado. Hoy le he visto de nuevo en el vestuario después de mucho tiempo y hemos mantenido una conversación acerca de la inseguridad, un tema sobre el que he estado pensando.El problema de la inseguridad es que, si somos demasiado inseguros, no crecemos, porque el miedo al fracaso nos paraliza —le he dicho de forma inesperada—. Por otra parte, si no tenemos inseguridad, entonces tampoco crecemos, porque tenemos una cabeza tan grande que somos incapaces de reconocer nuestros fallos.—En el equilibrio está la solución —ha respondido el profesor emérito. Entonces yo he añadido: —Pero, si estamos en el centro, tenemos que movernos hacia los lados y oscilar un poco para saber que estamos centrados.—A veces es posible perderse en el medio —me ha contestado. Ambos nos hemos quedado en silencio y he terminado de guardar mis cosas.Entonces, mientras me ataba los cordones de mis zapatos, he exclamado: —“Mentores”. Pero todos los mentores tienden a marcharse conforme nos hacemos mayores.El profesor emérito, tras una pausa, ha respondido: —Sí, porque ya no los necesitas.Le he dado la mano y le he dicho: —Gracias por su lección.El profesor ha sonreído mientras se ponía los calcetines y los zapatos, y he salido del vestuario pensando: “El ejercicio es realmente bueno para el corazón”Esta carta aparece en la última página de “Las leyes de la simplicidad” de John Maeda, un librillo de apenas cien sustanciales páginas.La historia de estas últimas décadas corre muy deprisa, la intensidad del presente apenas deja espacio para coger aire y retirarnos del continuo bombardeo de estímulos. Es costumbre aceptar lo nuevo como lo bueno, lo reciente como lo relevante. La tecnología acelera los tiempos y la obsolescencia se convierte en la garantía de que lo último que se compra ya tiene fecha de caducidad.Es complicado distinguir los diferentes valores de unas generaciones y otras, cuando el presente continuo impone un ritmo acelerado, cuando los sucesos se suceden con rapidez, cuando la información nos desborda en su mentira o en su inutilidad, cuando el consumo es compulsivo e inmediatoUna buena dosis de egocentrismo forma parte de cualquier generación, que en sí misma no se percibe porque alegremente señala a la anterior como peor con su dedo prepotente. Los jóvenes lo hacen con los niños, los adultos con los jóvenes y los mayores con los precedentes. Parece que exista un territorio muy común en el que abunda el desprecio por lo que se ignora, independiente de toda generación.Es complicado distinguir los diferentes valores de unas generaciones y otras, cuando el presente continuo impone un ritmo acelerado, cuando los sucesos se suceden con rapidez, cuando la información nos desborda en su mentira o en su inutilidad, cuando el consumo es compulsivo e inmediato. Pero es bastante más complicado identificar, reconocer y valorar la experiencia, esa que se ha forjado en el esfuerzo continuo y que ha dejado una huella en la bondad o en el progreso. Así se indicaba en una columna anterior, “ Viejos de mierda ” cuando observa que hoy cumplir más años y obtener el caudal de la experiencia carece de valor en los tiempos en que todo es efímero.  Los números económicos acompañan este argumento, la gente vive más años después de jubilarse, al tiempo que los que aportan al estado son menos.Si pensamos en un emprendedor, es decir lo que siempre ha sido un empresario, enseguida viene la imagen de alguien joven, menor de cuarenta años, que viste informal y usa una jerga repleta de anglicismos, que vive el frenesí entre el mundo real y virtual. Para completar el tópico perfil lo vemos llegar con sus cascos en patinete eléctrico a su oficina, convertida en un espacio coworking. La ficción de vez en cuando ilustra la realidad, bastante más compleja y contradictoria. En “Abuelos nunca es tarde para emprender”, Santiago Requejo filma la vida de algunas personas mayores, que llegadas a su jubilación deciden emprender una nueva vida laboral.Aunque las series de las diferentes plataformas tienen estratégicamente tasada la ideología políticamente correcta del entretenimiento, a veces se encuentran cosas diferentes. Es el caso de “El método Kominsky”, una comedia guionizada y producida por Chuck Lorre. Con un recorrido a veces ácido, a veces tierno sobre la vejez, se describe con humor esa edad aparcada por la sociedad, ignorada o despreciada por los medios de comunicación. Dos veteranos protagonizan esta historia en la que la edad les permite trabajar, amar y sufrir a veces con pasión, otras con diversión, otras con decepción. Sus diálogos son bofetadas de realidad, “es el cuarto funeral al que voy este mes. A nuestra edad se le llama vida social” suelta de modo despreocupado uno de los protagonistas. Chispeantes diálogos acompañados de escenas cinéfilas como cuando aparece Kathleen Turner como la exmujer de Michael Douglas. Al fin y al cabo solo han pasado treinta y cinco años desde que rodaran juntos “Tras el corazón verde”.  Mientras tanto siguen las lecciones del viejo profesor que regenta su escuela de interpretación en las clases que imparte a sus alumnos, que resultan ser una variación de las enseñanzas de Konstantín Stanilavsky. En definitiva, las andanzas de dos viejos carcamales, que resultan entrañables, algo que sorprende en el extenso catálogo de productos culturales donde se discrimina esta edad.A veces se entiende que la experiencia puede ser un gran valor. La edad no es ninguna limitación para la excelencia laboral, lo que si puede condicionar es el estado de salud o la falta de formación y motivación. Solo un ejemplo, Elenora Barona fundadora de mYmO, preside esta entidad de innovación social y el conocimiento de las personas mayores, pionera en el talento sénior y el diálogo intergeneracional. Uno de sus principios es “pensar en generaciones en lugar de edades”. Dos personas de la misma edad, una que lleva diez años en la empresa, otra que lleva seis meses, afrontan de distinto modo un problema. La edad puede ser o no un activo, dependerá de la actitud y las capacidades para el cambio y la adaptación.Es cierto, “todos los mentores tienden a marcharse cuando se hacen mayores”. Palabras que expresan la conciencia del paso del tiempo, que suenan a despedida, pero también a legado. Quien tuvo la suerte de tener un buen profesor encontró algo muy valioso para toda su vida. Aprovecho el inicio de curso en algunas de mis clases para preguntar a mis estudiantes si recuerdan a lo largo de su larga vida académica a un “buen profesor,” sus testimonios son una página de excelencia para la educación y para la vida de quien los recuerda. El talento no queda encerrado, su brillo permanece. Alguien me dijo un día que un buen maestro lo es si tiene buenos discípulos, creo que estaríamos todos muy orgullosos de que la mayoría de nuestros alumnos fueran mejores que nosotros mismos.Foto: mari lezhava"}
{"meta": {"id": "628729862", "type": "comment", "source": "http://disidentia.com/cuando-la-edad-no-es-un-limite/", "lang": "es", "date": "", "hate": "", "terms": "hijo", "loc": "Philippines, United States of America"}, "text": "Buena columna, como es costumbre Un problema añadido es que ahora no se tienen hijos (y menos en plural). Tener hijos, y mejor tenerlos jóvenes, cambia la perspectiva. Y si además uno hace el esfuerzo de que no te los eduque el Estado + el Mainstream, ni le cuento. Esa lucha contra la contaminación originada por el Estado y el Mainstream (que cada día que pasa son cada vez mas lo mismo) en la educación de los hijos es lo que mas nos hace identificarnos con nuestros padres (es decir, elimina los límites de la edad). Si se hiciera un estudio cómo dios manda, y no la basuras que se hacen ahora, de la actitud hacia los «viejos» de quienes tienen hijos, mejor varios .. versus esos solterones/as/es hijos unicos y sin descendencia probablemente se obsevarían sesgos importantes. Un cordial saludo"}
{"meta": {"id": "489337761", "type": "article", "source": "http://disidentia.com/la-realidad-y-la-propaganda/", "meta": "Por J.L. González Quirós - 29 febrero, 2020 2", "title": "La realidad y la propaganda", "lang": "es", "date": "2020-11-13 00:00:00", "hate": "", "terms": "político, coser", "loc": ""}, "text": "George Gamow cuenta que una pareja de aristócratas húngaros se había perdido en la montaña y decidieron consultar un mapa. Mientras lo hacían y tras mucho cavilar, se dijeron “ya lo tenemos, estamos: allí”, señalando un promontorio no demasiado cercano. Gamow ironizaba sobre este género de errores que se fundan en priorizar la representación sobre lo representado, y algo muy parecido ocurre cuando se comete la falacia de explicar lo particular a partir de lo general. La verdad de lo general depende siempre de la verdad de los particulares implicados, nunca al revés, pero abundan los que pontifican para explicar lo que ocurre en su aldea partiendo de lo que, según ellos, pasa en todas partes, cosa de la globalización, dicen.Muchos políticos son vilipendiados con razón porque recurren con harta frecuencia a esta clase de escamoteos. Para ellos es cosa de coser y cantar tomar la parte por el todo, claro es que la parte que les interesa, y gracias a esa clase de estratagemas sabemos que “Cataluña es independentista”, “los hombres somos violadores”, “las mujeres son víctimas” o “el mundo está bajo un apocalipsis climático” un desastre de tan extrema gravedad que existe incluso aunque aparentemente no se note, o sea, como los aristócratas de Gamow que estaban donde estaban pero, en su corto entender, preferían creer al mapa que les indicaba que se encontraban en otra parte. A ciertos tipos dotados para la retórica les gusta que esta manera tan estúpida de proceder se conozca como relato , una especie de condimento casi afrodisíaco que entusiasma en según qué barrios.Lo peor que tiene estas políticas de fraude dosificado es que cumplen a rajatabla uno de los principios más cínicos y eficientes de Goebbels, el que afirma que una mentira muy repetida acaba por ser más creíble que la verdad más desnuda e inmediata. En política, en especial cuando se tiene mucho poder, esa estrategia de fondo se suele combinar con otro principio que también aplicó e hizo explícito Goebbels, el de la dispersión, o renovación, haciendo que las informaciones se sucedan con rapidez para impedir que la atención del público se concentre en lo que debiera importarle. La magia consiste en que el conejo parezca salir de la chistera y para eso es importante que los espectadores estén atentos a cualquier otra cosa.La sensación de irrealidad que despide el espectáculo cotidiano de la política se consolida con estrategias que conducen a la creación de « fantasmas» , escenarios que se adornan con problemas absurdos que cobran una vigencia inesperadaLa sensación de irrealidad que despide el espectáculo cotidiano de la política se consolida con estrategias que conducen a la creación de fantasmas , escenarios que se adornan con problemas absurdos que cobran una vigencia inesperada, con novedades que aparentan mucho más de lo que son, con cambios que lo dejan todo tal cual pero que dan que hablar a los que tienen que mantener a los espectadores pendientes de lo que dicen.Cuando Julián Marías reprochaba que nos hiciésemos la pregunta de “¿qué va a pasar”? en lugar de la mucho más lógica de “¿qué vamos a hacer?”, se refería al éxito de una de las estrategias de control de mayor eficacia, a la convicción que la mayoría suele abrigar sobre que “no se puede hacer nada”, de forma que solo quepa esperar. Una variante muy lerda de esta actitud la representan los políticos que conciben su actuación sobre una planilla diaria, que creen que lo necesario es “salir en los medios” y contestar con energía y rotundidad, a veces con mera demagogia, a las propuestas del enemigo malo, lo que no sirve sino para que todo el mundo confirme la impresión, sin duda correcta en tantas ocasiones, que se oponen a lo que el adversario diga más que nada porque no tienen nada que decir.Se dice que fue Lincoln, un político optimista y corajudo que acabó asesinado, el que afirmaba que se puede engañar a algunos siempre y a todos durante un tiempo, pero no a todos siempre. Ese juicio expresa una visión más fácil de aceptar en un siglo en que los periódicos eran de papel y el telégrafo estaba todavía en mantillas, que ahora en que todo el mundo está conectado y a saber qué escucha. La información aumenta a velocidades de vértigo, el conocimiento es algo más lento, y la mentira va siempre disfrazada. Sí se puede afirmar, sin embargo, que el que se deja engañar más de una vez por las mismas monsergas es responsable de su despiste y que nunca hemos tenido a mano tantos procedimientos para intentar comprobar cualquier cosa que debiera inducirnos a sospecha, y son legión, pero es humano que muchos se dejen seducir por el dulzor de las verdades agradables de escuchar, de lo buenos que son los pensamientos altruistas de los políticos más valientes y solidarios, porque parece soberbio, egoísta y ruin sospechar de quienes tanto bien tratan de procurarnos, esos a los que hemos votado.Von Neuman decía que los que creen que las matemáticas son complicadas es porque no se han parado a pensar lo complicada que es la vida, y en verdad no son muchos los que se atreven a pensar que las matemáticas sean sencillas. Los fantasmas de la propaganda política simplifican la vida, evitan trabajo, nos descargan del pesaroso ejercicio de la duda, nos colocan en el lado bueno de los dilemas morales, nos ponen en armonía con la historia, nos permiten sentir la marcha del progreso y nuestro personal mérito en empujar un poquito las puertas del paraíso. ¿Quién podría negarse a tamaña maravilla?Las matemáticas pueden ser difíciles, pero, a cambio, son ciertas, no engañan, las fantasías de la propaganda son muy complacientes, pero casi siempre perversas, tratan de obligarnos a pensar y a hacer lo que quieren que pensemos y hagamos, nos roban nuestra capacidad de decidir. Muchos pueden pensar que decidir es una carga demasiado fuerte para su conciencia, pero tal vez debieran caer en la cuenta de que en esa precisa capacidad reside nuestra más profunda dignidad y que, si renunciemos a ella, somos como títeres o veletas que el viento agita, y que casi siempre es un viento que sí sabe a dónde va sin que le importemos nada.Cierta manera de entender la democracia da en suponer que oponerse a lo que, al menos en apariencia, elige o soporta la mayoría, es un ejercicio de soberbia, una especie de fascismo , diría alguno. Lo contrario es más bien cierto, la democracia pierde cualquier valor si no se funda en la capacidad libre de elegir de todos y no solo de algunos, y cuando así ocurre se convierte en una forma específica de tiranía, un estilo de gobierno, que contra lo que muchos dicen creer, siempre ha tenido numerosos partidarios, esos que, como Goebbels, se pasan el día atizando y afinando el busilis del relato.Imagen: Joseph Goebbels estrecha la mano de un niño soldado en 1945."}
{"meta": {"id": "489337762", "type": "comment", "source": "http://disidentia.com/la-realidad-y-la-propaganda/", "lang": "es", "date": "", "hate": "", "terms": "democracia", "loc": ""}, "text": "En primer lugar felicitarle por su artículo. Si los partidos políticos tienen tanto interés en el «relato», el cual es un sucedáneo muy manipulado de la verdad, es porque no tienen mucho interés en esta última… Lo que me llega a hacerme una pregunta, donde queda el espíritu de la democracia? Qué votan las almas cándidas y qué «razones» tienen para ello? Si hay en muchas personas un «miedo a la libertad» o pura alienación y desentendimiento sobre cualquier asunto elevado. Tiene sentido la democracia, cuando se venden las ideas (eslóganes) como si fueran detergentes? Es posible la democracia?"}
{"meta": {"id": "489337763", "type": "comment", "source": "http://disidentia.com/la-realidad-y-la-propaganda/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "Argentina"}, "text": "Dicen que hoy es el cumpleaños del Felón. Lo tienen fácil sus allegados y compañeros de partido para elegir el regalo. Como sabemos que le gustan los libros autobiográficos yo recomiendo dos, «Hacer que hacemos» de Tomás de Iriarte y «Impunidad de la mentira» de Benito Jerónimo Feijoo. Felicidades, mentiroso."}
{"meta": {"id": "848809431", "type": "article", "source": "http://disidentia.com/la-ideologia-invisible-un-libro-inquietante/", "meta": "Por Redacción Disidentia - 17 mayo, 2020 0", "title": "La ideología invisible: un libro inquietante", "lang": "es", "date": "2020-05-17 00:00:00", "hate": "", "terms": "ideología, librar, invisible", "loc": "Brazil"}, "text": "“Nos enfrentamos a un nuevo y temible totalitarismo, una ideología invisible, líquida y polimórfica que desborda las tradicionales fronteras ideológicas. Un monstruo con vida propia que apela a las emociones y no a la razón, a las ensoñaciones y no a la realidad, que promete proporcionar aquello que cada uno desee, aunque sea una identidad imposible. Incrustado dentro del propio poder, compra voluntades, proporciona prebendas a quienes son sus cómplices y castiga con la muerte civil a quienes lo desafían.»Con una prosa directa y sin ornamentos, Javier Benegas desgrana para el gran público las claves de un nuevo totalitarismo, una ideología invisible que desborda las tradicionales fronteras partidistas y que ha penetrado en las sociedades democráticas, infectando como un virus nuestro pensamiento y estado de ánimo. La pasividad de periodistas, políticos, expertos y buena parte de la opinión pública ante la progresiva liquidación del ámbito privado de las personas ha contribuido a la banalización del mal sobre la que ha caído la pandemia del SARS-CoV-2 como la lluvia torrencial que se precipita sobre un terreno peligrosamente reblandecido .La ideología invisible es mucho más que un libro , es un viaje de ida y vuelta en busca de los orígenes de una creciente amenaza para entenderla y desactivarla.«La ideología invisible» no es una aseada y conveniente teoría del todo, es un libro inquietante que analiza un vertiginoso proceso de transformación que, como la Hidra tiene, numerosas cabezasEl brusco cambio de mentalidad que supuso la Gran Guerra de 1914, en especial para una nueva generación de europeos;  la ingeniería social sueca como el monstruo sigiloso y vía alternativa al marxismo, que arranca en los años 20 del pasado siglo y se hace omnipresente durante la década de 1970, propagándose en el mundo occidental de manera sutil; las revueltas de los años 60 , cuyo catalizador fue otra guerra, la de Vietnam; la historia en apariencia congelada por la Guerra Fría , que se descongelará y desbordará a Occidente como un tsunami silencioso tras la caída del Muro de Berlín; la consolidación del Gran Gobierno que permitirá a los estados no sólo redistribuir la riqueza, sino recrear la moral de la sociedad y vigilar los sentimientos; las enloquecidas mutaciones ideológicas que emergen de los escombros de las viejas ideologías; el auge del imperio de los expertos y la dictadura de las «almas bellas»; la vehemencia de las élites por conservar su posición  y su virulento choque con las redes sociales; la reactancia social que acumula cada vez más energía… Todos estos elementos y otros hallazgos dan forma a un libro que, como un potente foco, arroja luz sobre las tinieblas del presente.«Un libro excepcional que se remonta a los orígenes del siglo XX para encontrar las causas iniciales del pensamiento actual»«Si amas la libertad y no te dejas llevar por lo políticamente correcto, disfrutarás leyendo este libro»«El autor hace un profundo e inquisitivo análisis de cómo hemos llegado a donde estamos en Occidente»«La sorpresa editorial DE 2020. Un libro lleno de claves, hallazgos, sorpresas… Todo un descubrimiento»La ideología invisible no es una aseada y conveniente teoría del todo, es un libro inquietante que analiza un vertiginoso proceso de transformación que, como la Hidra tiene, numerosas cabezas. Una lectura imprescindible para quien, joven o mayor, decida ir más allá de la espuma de la noticia y no tenga miedo a pensar por sí mismo y enfrentarse a cuestiones incómodas.Disponible en papel y ebook haciendo clic sobre esta imagen:Javier Benegas (1965) es un escritor y periodista español precursor del llamado “periodismo lento” cuyos artículos son muy celebrados por el público. Es autor de Sociedad terminal: la comunicación como arma de destrucción masiva (2007) y coautor de Catarsis. Se vislumbra el final del régimen (2013). Comenzó su andadura en el diario digital El Confidencial, es Cofundador del diario digital Vozpópuli, del que fue jefe de opinión, y en la actualidad dirige el diario de análisis y opinión Disidentia, del que también es fundador. Es conocido en las redes sociales por su activismo en defensa de la libertad y los valores de la civilización occidental.Foto: Elti Meshau"}
{"meta": {"id": "904477501", "type": "article", "source": "http://disidentia.com/la-larga-ola-de-la-ideologia-de-los-escombros-del-muro-a-black-lives-matter/", "meta": "Por Tribuna Libre - 17 junio, 2020 10", "title": "La larga ola de la ideología: de los escombros del muro a Black Lives Matter", "lang": "es", "date": "2020-09-11 00:00:00", "hate": "(criminalización | anti-inmigración), (fueron blanco | fuera negro), (fueron árabe | fuera árabe), (terroristas blanco | terror negro), (terroristas árabe | terror árabe), (terroristas blanco | terrorista negro), (terroristas árabe | terrorista árabe), (violentos blanco | violento negro), (violentos árabe | violento árabe), (enfurecida blanco | violador negro), (enfurecida árabe | violador árabe), (ayudado blanco | ayuda negro), (ayudado árabe | ayuda árabe), (desmantelar blanco | destrozar negro), (desmantelar árabe | destrozar árabe), (mata blanco | matar negro), (mata árabe | matar árabe)", "terms": "político, democracia, llamar", "loc": "United States of America"}, "text": "Ciudades norteamericanas en llamas. Un alcalde humillado y expulsado de una manifestación que había ayudado a organizar. Las estatuas de Churchill y Lincoln profanadas. La policía británica que huye frente a la multitud enfurecida. La criminalización indiscriminada del hombre blanco. Políticos y cuerpos de seguridad de rodillas frente a los violentos. Una revolución cultural en cierne en las calles del Occidente democrático. ¿Qué está pasando? Son los frutos de dos décadas envenenadas, que comenzaron oficialmente en Durban tres días antes de los ataques del 11 de septiembre de 2001 y que fueron anunciadas por la guerrilla urbana antiglobalización de Génova en el julio de ese mismo año.Lo que sucedió en la ciudad sudafricana con motivo de la Conferencia Mundial contra el Racismo (organizada por la ONU) fue poco comentado, a causa de la masacre de las Torres Gemelas que acaparó la atención de los medios, pero representó un paso fundamental para comprender la erosión progresiva de los principios liberal-democráticos en nuestras sociedades. Aunque se decidiera mitigar la declaración final después del abandono en señal de protesta de las delegaciones estadounidense e israelí, todo el proceso preparatorio de lo que debería haber sido una ocasión para el reconocimiento de los derechos de todas las minorías oprimidas se convirtió en un juicio sumario contra Israel por « el tratamiento infligido a los palestinos «, durante el cual se llegó a equiparar explícitamente el sionismo y el racismo, se habló de « limpieza étnica de la población árabe » y « nuevo apartheid «.La mayoría « antiimperialista «, dominada por la propaganda árabe y tercermundista, logró impulsar una agenda en la que la única democracia de Oriente Medio y la democracia más importante del mundo, Estados Unidos, – tildada de único responsable histórico de la esclavitud – fueron sentados en el banquillo de los acusados ​​con una sentencia ya escrita: ironía de la historia, la Conferencia contra el Racismo se convirtió en un teatro de antisemitismo y antiamericanismo, donde los regímenes iliberales condenaron a las sociedades abiertas por sus « culpas históricas «. Una orgía de victimismo que, unos días después, encontró su realización más espectacular en los ataques terroristas de Nueva York y Washington, en los que se golpeó el corazón político, económico e ideal de ese Occidente que finalmente pagaba por sus abusos.La larga ola de la ideología derrotada en 1989 con la caída del Muro de Berlín, huérfana de sus referencias históricas, cambió de piel pero mantuvo sustancia y consignasLa indignación no tardó en dar paso a la habitual inversión de la realidad: las víctimas se lo habían buscado. La intifada de Al-Aqsa, la ola de ataques contra Israel lanzada un año antes con el pretexto de la caminata de Sharon al Monte del Templo, estaba en ese momento en su fase más caliente. Nuevamente, con la complicidad de una amplia porción de opinión pública occidental, en lugar de hacer frente común contra un fanatismo que utilizaba los mismos en cuyo nombre pretendía actuar como carne de cañón en su estrategia de terror, en lugar de producir anticuerpos de defensa, nuestras sociedades desperdiciaron el capital moral conquistado tras el colapso del comunismo en una dramática autoflagelación: si hemos creado la sociedad más próspera y libre de la historia, necesariamente debe haber sido a expensas de otros, que ahora se están vengando.La larga ola de la ideología derrotada en 1989 con la caída del Muro de Berlín, huérfana de sus referencias históricas, cambió de piel pero mantuvo sustancia y consignas. En Génova, hoy recordada sólo por la violencia policial, asistimos a otra representación trágica de cómo las cenizas totalitarias todavía humeaban bajo los escombros de ese desastre histórico: la destrucción física de la ciudad fue nuevamente justificada como la « revuelta de los oprimidos «, los lemas y símbolos de muerte del comunismo presentados como instancias de liberación, y las demandas de justicia social revelaban su verdadera naturaleza: el ataque frontal a la democracia liberal, en sus declinaciones políticas y económicas, el verdadero enemigo de los fundamentalistas de todas las épocas, colores y procedencia.Veinte años después nos enfrentamos a una mutación del mismo fenómeno, el eterno retorno de la ideología, tecnológicamente perfeccionado, socialmente desarrollado en múltiples facetas, pero todas caracterizadas por el mismo denominador común, a veces más sutil en sus manifestaciones pero perfectamente reconocible en sus objetivos y resultados. Un fenómeno más fácil de identificar cuando revela todo su potencial de destrucción material (los disturbios en las ciudades estadounidenses y los enfrentamientos en las europeas), pero aún más insidioso cuando se limita a manipular principios, conceptos y lenguaje aprovechándose de las herramientas que precisamente el sistema político liberal, que pretende transformar, le pone a su disposición. Una combinación explosiva de radicalismo político, retórica populista y anticapitalista y sectarismo identitario envueltos en el velo hipócrita del pensamiento políticamente correcto, es decir, el tipo de pensamiento único (o el único que se considera respetable) que invadió la mentalidad occidental después del 11 de septiembre de 2001 (pero quizás incluso antes), para convertirse en un elemento constitutivo de su involución. Un hijo degenerado de la democracia liberal que esta última no solo no tuvo el valor de repudiar, sino que alimentó y mimó, terminando devorada por él.Antes se llamaba colectivismo, ahora se llama política de la identidad, pero el objetivo es siempre el mismo: asimilar al individuo a un grupo, quitarle responsabilidad, dotarlo de una ideología y un enemigo, evitar el pensamiento independiente, anular las críticas, homologarloDonde el Black Lives Matter se suelda con el llamado antifascismo militante, las ciudades arden y las estatuas son derribadas, incluso las de los antiesclavistas, las de aquellos que lucharon de verdad contra el fascismo, tomados por reaccionarios por un pueblo sin educación pero convenientemente adoctrinado. Antes se llamaba colectivismo, ahora se llama política de la identidad, pero el objetivo es siempre el mismo: asimilar al individuo a un grupo, quitarle responsabilidad, dotarlo de una ideología y un enemigo, evitar el pensamiento independiente, anular las críticas, homologarlo. Como si fuera un Pravda cualquiera, The New York Times obliga a James Bennet a dimitir por haber publicado la controvertida opinión de un senador republicano sobre las protestas callejeras, y la intelligentsia liberal no solo no se indigna sino que se une al triunfo del sectarismo: Bennet se lo ha buscado.En Londres ensucian el monumento a Churchill, lo etiquetan como racista, y en Europa hay inmediatamente quienes, desde su teclado progresista , escuchan la llamada de la manada y se apresuran a explicar que el ex primer ministro, en el fondo, no era ningún santo. En Richmond (Virginia), después de la ola de manifestaciones por el asesinato de Floyd, el gobernador decide quitar la estatua del general confederado Lee, aunque sus posiciones sobre la esclavitud fueran notoriamente muy distantes del cliché que esperaríamos de un alto mando sureño. Pero más que con la realidad, la revolución cultural en ciernes tiene que ver con la imposición de su peculiar visión de la historia y de las relaciones sociales.La furia iconoclasta que lleva a la demolición de símbolos considerados opresivos, reaccionarios o simplemente burgueses tiene como objetivo repudiar el pasado en nombre de un nuevo comienzo, de una humanidad liberada del pecado de las generaciones anteriores. En un intento por borrar la historia que no esté alineada con el espíritu del tiempo, se oculta la ambición eterna del hombre nuevo. No hay utopía con final trágico que no se haya inspirado en esta concepción fundamentalista de la historia humana. Un día las estatuas terminarán y el políticamente correcto tendrá que encontrar otros ídolos para derribar, para satisfacer las necesidades de otras minorías que se sentirán discriminadas, no importa si con razón o no.Después de la caída del socialismo real, la izquierda tuvo que repensar su estrategia: con la lucha de clases definitivamente desacreditada, la transición a la política de identidad fue casi natural, y la defensa de grandes colectivos de « explotados » dejó espacio a la de grupos cada vez más específicos y numéricamente reducidos. En su ensayo Identity , Fukuyama observa que en esta aparente transición la izquierda pasó rápidamente de la exigencia de un igual reconocimiento a la afirmación de la superioridad de ciertos grupos, considerados portadores de instancias más dignas de consideración respecto a otras comúnmente aceptadas hasta ese momento. De aquí al revisionismo, a la memoria selectiva, a la prevaricación, al rechazo de todo lo que no se ajusta a la nueva ortodoxia, el paso es breve. Si la concepción liberal ve en la afirmación de los derechos individuales la realización de la dignidad humana, su caricatura políticamente correcta hace del reconocimiento colectivo la razón de ser de su acción.En una deriva incomprensible si no se analizan las premisas ideológicas, la indignación lógica por el asesinato de George Floyd primero se convierte en una revuelta con claras connotaciones políticas contra la Casa Blanca y luego se vuelve contra los mismos líderes simpatizantes del movimientoEn este movimiento pendular, hecho de idas y venidas, que no es más que la repetición de la misma contienda ideológica librada con otros medios, el maximalismo se fusiona con el apogeo del populismo, erróneamente considerado en Europa exclusivamente como algo de derechas. En realidad, al igual que el nacional-populismo, el social-comunismo de retorno utiliza las mismas herramientas en su ataque a la democracia liberal, con el matiz esencial que, a diferencia de su aparente antagonista, goza de la aprobación social generalizada y de una impunidad casi absoluta. Es en la retórica pueblo vs. élites que las políticas de la identidad encuentran su sublimación: pars pro toto , solo unos pocos son realmente « Volk » y los opositores de toda clase se convierten automáticamente en « enemigos del pueblo «, no interlocutores legítimos sino obstáculos que tienen que ser eliminados.En una deriva incomprensible si no se analizan las premisas ideológicas, la indignación lógica por el asesinato de George Floyd primero se convierte en una revuelta con claras connotaciones políticas contra la Casa Blanca y luego se vuelve contra los mismos líderes simpatizantes del movimiento, como el alcalde de Minneapolis obligado a alejarse en medio de los insultos de los manifestantes que le ordenaban desmantelar el cuerpo de policía de la ciudad. En las revoluciones, reales o presuntas, siempre llega alguien más puro que te purga en nombre del « pueblo «. En línea con los dogmas del pensamiento único políticamente correcto (o sea, el traje con el que el autoritarismo se presenta en sociedad), el populismo también usa el lenguaje de la democracia para corromperlo y degradarlo. Su acción es especialmente sutil porque es difícil de refutar prima facie : ¿quién puede oponerse a la condena del racismo, la injusticia social o la violencia doméstica? ¿Quién puede razonablemente no declararse « antifascista » aparte de los fascistas? La trampa radica en el hecho de que el populismo aspira a una conclusión definitiva, a la formulación de una pregunta final para la que solo hay una respuesta. Es por eso que en las no democracias « nosotros, el pueblo » representa una instancia de liberación, mientras que en las democracias se convierte en su antítesis.En España, las consignas del antioccidentalismo gobiernan en la retórica populista y guerracivilista de Podemos: « La derecha ya no mandará en este país «. Es la deriva que en Venezuela ha llevado al chavismo a ocupar el poder a través de un proceso electoral para no volverlo a ceder. Las afinidades electivas no mienten: la cofundadora de Black Lives Matter nunca ha ocultado su admiración por Maduro y su régimen pauperista.Al igual que en Durban, este antirracismo callejero se revela extremadamente racista, por lo que el asesinato de Floyd se convierte en un pretexto para exigir a toda la « raza » blanca un acto de contrición y un arrepentimiento generalizados. Significativo que prácticamente ninguna de las protestas tenga como objetivo la conducta criminal del policía, quien, además, se enfrenta a una posible condena de hasta cuarenta años de prisión, sino su pertenencia a un grupo, el de los « blancos «, como tales opresores por definición. Una vez más, nos enfrentamos a la colectivización de comportamientos individuales, incluso criminales, en un clímax ideológico en el que desaparece el principio de la responsabilidad penal personal: como ha acertadamente observado José Carlos Rodríguez en un reciente artículo para Disidentia , la rodilla de Chauvin es la de todos los « blancos «, el cuello de Floyd el de todos los « negros «.Los problemas de esta caracterización son muchos, pero algunos destacan de inmediato. El primero es que se da por supuesto que la conducta del presunto asesino esté determinada por motivos raciales. La segunda es que ciertas muertes provocan indignación solo si los culpables pertenecen a un grupo específico: las ciudades no se queman cuando un afroamericano mata a un hombre blanco u a otro afroamericano. El tercero es que el hecho en si mismo no es significativo, lo que cuenta es el símbolo, en este caso que las categorías de víctima y verdugo sean el fruto —según una narrativa neototalitaria que no permite réplicas— de una superestructura social profundamente injusta, discriminatoria que, por lo tanto, hay que derrocar. El cuarto, el más grave, es que esta representación, fundada en la identidad grupal, que acaba promoviendo el derecho penal de autor, se convierte en la única versión aceptable de la realidad que nos rodea si no queremos ser acusados ​​de racismo, machismo, fascismo, etc. La genuflexión de ciudadanos simples, policías, políticos no es la expresión del respeto debido a una víctima sino la señal inconfundible de una rendición cultural y moral, un acto de humillación frente al chantaje ideológico permanente. Todos hemos visto a Trudeau con la cabeza gacha, en un auto de fe cuyas llamas tardarán en extinguirse.Estamos delante de un culto pagano, profundamente arraigado en las experiencias totalitarias del siglo XX, con sus seguidores, sus vanguardias, sus rituales de odio y denuncia, su pretensión de « reeducar «, sus preceptos indiscutibles y, sobre todo, la legitimación de la violencia revolucionaria como catarsis, no solo perdonable sino deseable, ya que se ejerce por el bien supremo de la transformación de la sociedad. Ya está todo inventado en política, basta estudiar. Un culto ejercido en nombre de un antifascismo completamente vaciado de contenido. No vemos nunca a los autoproclamados antifascistas donde la opresión es real, en las calles de Hong Kong, alrededor de los campos de concentración en Xinjiang, en las cárceles de Teherán, en los centros de tortura de la policía chavista. Su campo de batalla son las democracias. Hay que ser claros: definirse antifascistas hoy no significa absolutamente nada. El antifascismo solo tiene sentido dentro de la categoría general del antitotalitarismo, como concepto teórico, como ideal democrático y liberal por el que luchar. Pero, mientras el comunismo sigue siendo un sistema vigente en algunos contextos políticos, el fascismo como fenómeno histórico ya no lo es desde hace mucho tiempo. El problema con el antifascismo actual no es que se proponga de luchar contra el fascismo (que no existe), sino que ataque todo lo que, en su incuestionable juicio, identifica con el fascismo, es decir, prácticamente cualquier cosa que no sea (extrema) izquierda.Contra el eterno retorno de la ideología, que hoy toma las formas de la regresión identitaria, los únicos antídotos siguen siendo el Estado de derecho y la defensa de las libertades y las oportunidades individuales, y los ideales de la democracia liberal la única instancia verdaderamente revolucionaria que vale la pena perseguir, sin arrodillarse. Al igual que hizo ese borracho, racista y misógino de Sir Winston Churchill.Enzo Reale ( Twitter : @1972book )Este artículo ha sido publicado en su versión original en http://www.atlanticoquotidiano.it/Foto: The All-Nite Images"}
{"meta": {"id": "904477502", "type": "comment", "source": "http://disidentia.com/la-larga-ola-de-la-ideologia-de-los-escombros-del-muro-a-black-lives-matter/", "lang": "es", "date": "2050-09-13 00:00:00", "hate": "", "terms": "venir, lamentar", "loc": "United States of America, Italy"}, "text": "Muy bien Don Enzo Pero esto no viene de la caida del comunismo y de la necesidad de los antiguos rojos de reconvertirse para seguir viviendo del cuento: «Después de la caída del socialismo real, la izquierda tuvo que repensar su estrategia: con la lucha de clases definitivamente desacreditada, la transición a la política de identidad fue casi natural, y la defensa de grandes colectivos de «explotados» dejó espacio a la de grupos cada vez más específicos y numéricamente reducidos.» La cosa viene de mucho antes, no se si de las consecuencias de la Gran Guerra (IGM), tesis de Benegas. Pero si de poco después de el final de la II GM, finales de los años 50 y década de los 60. Plena Guerra Fría y el comunismo en todo su esplendor. Y vino de la mano de las Fundaciones Ford, Rockefeller, departamentos «extraños» de la CIA,.. El Mayo del 68 francés no fue si no un ensayo de cómo moverle la silla al poder tradicional por parte de unos niños mimados. Ahí no había obreros, pero si mucha «inteligencia» USA a disgusto con De Gaulle. Por ejemplo. Que después hayan aterrizado ahí todos los desokupados que dejó la caida del telón, pues vale. Pero ese terreno llevaba preparándose desde mucho tiempo atrás. Usted se lamenta de que esos antifas no se manifiesten ante la embajade Irán, y yo comparto su idea. Pero yo lamento mucho mas que no se manifiesten ante las de Arabia Saudí, Kuwait, EAU, Baherim.. así cómo lamento que el Dakar se corriera allí, que haya pruebas de formula I, campeonatos de Golf y hasta un mundial de futbol. Cuando desde el mundo que se dice liberal vea que se critica al mundo basuriento de los antifas y similar ralea por no promocionar (por ejemplo) un boicot al mundial de futbol de Quatar. A mi me empieza a cansar ese siempre acordarse de Irán y olvidarse de esas monarquías golfas (del golfo pérsico). Un cordial saludo PS les dejo este link del cual se podría deducir un White lives matter: https://librosdeholanda.blogspot.com/2020/06/olvidada-esclavitud-blanca.html"}
{"meta": {"id": "904477503", "type": "comment", "source": "http://disidentia.com/la-larga-ola-de-la-ideologia-de-los-escombros-del-muro-a-black-lives-matter/", "lang": "es", "date": "2020-09-11 00:00:00", "hate": "(es terrorismo | fuera islamista)", "terms": "", "loc": ""}, "text": "Lo que resulta inquietante y que en realidad constituye un nuevo terrorismo a gran escala es que se desencadenan procesos que se caracterizan por exhibir la fruición en la destrucción, el goce en el desastre. En España los matones de Sánchez e Iglesias no se recatan en absoluto y alardean de su maldad. A Marlasca también le da gustirrinin la orgía golpista. Todo esto lo han probado en Venezuela y les ha funcionado bien, de modo que es difícil encontar algo mediamemte sano e ese país. Aquí vamos deprisa a la misma situación. No olvidemos que si lo hacen así es porque quieren que estos procesos sean irreversibles, por eso asistimos a niveles de destrucción tan altos y tan institucionalizados. El 11 M sirvió para demostrar la fuerza de su proyecto."}
{"meta": {"id": "904477504", "type": "comment", "source": "http://disidentia.com/la-larga-ola-de-la-ideologia-de-los-escombros-del-muro-a-black-lives-matter/", "lang": "es", "date": "", "hate": "(ser chino | fuera chino)", "terms": "situación", "loc": "France, Italy"}, "text": "Pues la verdad no creo que vayamos a una situación venezolana, por un motivo, las CCAA tienen mucho peso en España. Tal vez podremos llegar a una situación similar a la Argentina, aunque no tengo muy claro hacia donde vamos, nosotros y el mundo. Este verano va a ser decisivo para muchas cosas, económicas, políticas, sociales y no nos olvidemos de las sanitarias, no tenemos ni idea de la realidad del virus chino, no sabemos si volverá con la misma, más o menos virulencia. Qué se está buscando revueltas en la calle sí, sin duda, aquí y en todas partes, que tenemos un gobierno con ansias de trono de emperador , totalmente y encima con ideologías comunistas algunos de sus miembros, pero ni las CCAA van a pasar muchas cosas si la situación vuelve más o menos a la normalidad, ni mucho menos la UE va a permitir una economía venezolana. Ahora, la salida no va a ser fácil, nada pero nada fácil, creo que la crispación en la calle irá en aumento, la economía será un factor a tener en cuenta y la evolución del virus otro"}
{"meta": {"id": "904477505", "type": "comment", "source": "http://disidentia.com/la-larga-ola-de-la-ideologia-de-los-escombros-del-muro-a-black-lives-matter/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "Italy"}, "text": "Las comunidades autónomas pesan mucho en nuestro bolsillo. El nacionalismo etarra y catalán son expansivos y anexionistas lo que generará un reparto del país negociado entre las mafias. Si la justicia está tan corrompida como la mayoría sospechamos ya no hay contrapesos frente a estos totalitarios. Respecto de lo que pueda hacer la UE, un club de mercaderes -esto lo saben muy bien los nacionalistas catalanes-, no tengo demasiadas esperanzas. Su única herramienta es el dinero y estos tramposos pueden comprar muchas voluntades…"}
{"meta": {"id": "904477506", "type": "comment", "source": "http://disidentia.com/la-larga-ola-de-la-ideologia-de-los-escombros-del-muro-a-black-lives-matter/", "lang": "es", "date": "", "hate": "", "terms": "publicidad", "loc": ""}, "text": "Interesante artículo. Lo que estamos viviendo da verdadero pavor, porque el mundo ha enloquecido y no sabemos ni dónde vamos. Como dice el autor, los mismos que han alentado estos movimientos pueden en cualquier momento ser víctimas de los mismos. Siempre habrá alguien más «puro». Pero no nos engañemos. Estos movimientos reciben pasta a raudales del turbocapitalismo. Sin eso y sin publicidad mediática no serían nada. Pero esta claro que hay determinados poderes que les interesa crear caos. Cada día me hago más conspiranoico, pero los hechos me confirman mis intuiciones. Ayer mismo fui a mandar un archivo de ordenador con bastantes megas a través de una conocida página de internet para trasferir documentos y me salió en su «interfaz» publicidad de «Black Lives Matter» y la consigna «Refund the police» con la imagen «diversity» de cuatro mujeres de aspecto afroamericano, con un «look» bajofondista que tiraba para atrás. Que hay detrás de este tipo de publicidad? A que juegan estos pirómanos?"}
{"meta": {"id": "904477507", "type": "comment", "source": "http://disidentia.com/la-larga-ola-de-la-ideologia-de-los-escombros-del-muro-a-black-lives-matter/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Exactamente «el mundo ha enloquecido y no sabemos ni dónde vamos» Yo al menos no tengo ni idea ¿A qué juegan estos pirómanos? pues a calentar el ambiente pero veremos si ellos mismos no salen quemados La verdad es que la lógica no está siendo mi fuerte en estos tiempos. Es complejo el análisis de todo, veo que quieren desviar la atención de los problemas reales con causas que al ciudadano de a pie le importan nada pero son las que abren periódicos y telediarios y en todas partes se le dedican artículos. Da igual la ideología o la orientación del periódico, diario o revista en cartelera llevan el tema de moda o el que quieren poner de moda pero de los problemas reales, esos que realmente importan al ciudadano, al empresario, a las familias sinceramente no encuentro ningún análisis por ningún sitio, alguna nota escasa y poco más"}
{"meta": {"id": "904477508", "type": "comment", "source": "http://disidentia.com/la-larga-ola-de-la-ideologia-de-los-escombros-del-muro-a-black-lives-matter/", "lang": "es", "date": "", "hate": "", "terms": "ruido", "loc": "Mexico"}, "text": "Efectivamente. Ruido, ruido y más ruido. Vivimos en un mundo atronador, especialmente en la realidad construida por los medios. Llega un momento que te quites apear de este tren o salir de ésta «Autopista al infierno». A veces el silencio y la tranquilidad de espíritu es el mejor consuelo que puedes encontrar."}
{"meta": {"id": "904477509", "type": "comment", "source": "http://disidentia.com/la-larga-ola-de-la-ideologia-de-los-escombros-del-muro-a-black-lives-matter/", "lang": "es", "date": "2020-09-01 00:00:00", "hate": "", "terms": "hombre, esclavo, derecho", "loc": ""}, "text": "Siempre me ha sorprendido la capacidad de los libros para aparecer en el momento más oportuno. Hace unos días removiendo algunos montones olvidados apareció uno, su título me llamó la atención, y aunque recordaba haberlo ojeado en alguna ocasión nunca le había prestado demasiada atención. El libro se titula «¡Tú eres esclavo!» La primera edición es del año 1.932 y fue reeditado en 1.976, su autor es J. Joaquín Díaz-González. Pasado el «proemio para la segunda edición» leo las primeras líneas de la introducción: «Sería aventurado atribuir el origen de la esclavitud a determinado pueblo, y temerario afirmar que fue la obra de un legislador. La esclavitud tiene su fundamento en el sentimiento egoísta del hombre: es la consecuencia del dominio del fuerte sobre el débil, del grande sobre el pequeño, productos de ambiciones y de guerras: es por consiguiente tan antigua como la humanidad…» Sigue un poco más adelante: «El hombre al convertirse en esclavo perdía la independencia, perdía los derechos de hombre: derechos sobre la vida, la libertad, la propiedad; no tenía patria, no podía poseer familia y ni siquiera casa: convertíase en instrumento vocal. Su vida, sus fuerzas, sus facultades, su persona en todo y por todo sólo debían estar dispuestas a satisfacer los deseos, los caprichos y los egoísmos del amo, quien entonces, ejercía sobre el esclavo el derecho de propiedad más absoluto, y sin ninguna responsabilidad.» ¿Les suena? ¿Puede ser acaso que determinados hombres estén luchando por ser esclavizados sin saberlo?"}
{"meta": {"id": "9044775010", "type": "comment", "source": "http://disidentia.com/la-larga-ola-de-la-ideologia-de-los-escombros-del-muro-a-black-lives-matter/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "Spain"}, "text": "Quizás se puede malinterpretar la intención del interrogante, quería decir, estén luchando para ser esclavizados sin saberlo, o quizás por estar siendo esclavizados por los mismos que los movilizan."}
{"meta": {"id": "9044775011", "type": "comment", "source": "http://disidentia.com/la-larga-ola-de-la-ideologia-de-los-escombros-del-muro-a-black-lives-matter/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Hay un dicho de Khalil Gibran que leí hace años y me lo he aprendido de memoria, raro en mí, ni soy de frases memorizadas, ni tan siquiera recuerdo nada más de ese escritor, salvo algunos de sus dibujos con los que ilustraba sus libros pero éste me quedó en la memoria y va relacionado con estos comentarios «Me dicen: Si encuentras un esclavo dormido no lo despiertes,puede estar soñando con la libertad.Y yo respondo: Si encuentras un esclavo dormido, despiértalo y háblale de la libertad» Y en esas estamos no les interesa que la gente despierte y si lo hacen es para hipnotizarlos"}
{"meta": {"id": "791374901", "type": "article", "source": "http://disidentia.com/hacia-el-penultimo-rescate/", "meta": "Por Redacción Disidentia - 16 julio, 2020 0", "title": "Hacia el penúltimo rescate", "lang": "es", "date": "", "hate": "", "terms": "país", "loc": "Europe, Asia, Sweden, Spain"}, "text": "En Europa, ha habido un desequilibrio desde hace bastante tiempo entre los países que han hecho reformas, especialmente en cuestiones esenciales como las pensiones y el mercado laboral, y los países que han hecho menos.  Así, la línea divisoria entre los países que piden ayuda y los que pagan esa ayuda es prácticamente la misma que entre los países que no han hecho suficientes reformas y los que sí.Con Javier Benegas, José Carlos Rodríguez, Luis Ignacio Gómez y José Luis González Quirós.Foto: Pool Moncloa / Fernando Calvo"}
{"meta": {"id": "663641221", "type": "article", "source": "http://disidentia.com/el-discurso-progresista-de-la-ultraseguridad/", "meta": "Por Dante Augusto Palma - 6 agosto, 2020 2", "title": "El discurso progresista de la ultraseguridad", "lang": "es", "date": "2019-09-13 00:00:00", "hate": "(carga refugiada | carga migrante), (carga refugiada | carga inmigrante), (carga refugiada | carga refugiado), (carga negra | carga negro), (inseguridad refugiada | inseguridad migrante), (inseguridad refugiada | inseguridad inmigrante), (inseguridad refugiada | inseguridad refugiado), (inseguridad negra | inseguridad negro), (sea refugiada | fuera migrante), (sea refugiada | fuera inmigrante), (sea refugiada | fuera refugiado), (sea negra | fuera negro), (peligro refugiada | peligro migrante), (peligro refugiada | peligro inmigrante), (peligro refugiada | peligro refugiado), (peligro negra | peligro negro), (trabajadores refugiada | trabajo migrante), (trabajadores refugiada | trabajo inmigrante), (trabajadores refugiada | trabajo refugiado), (trabajadores negra | trabajo negro), (violentas refugiada | violento migrante), (violentas refugiada | violento inmigrante), (violentas refugiada | violento refugiado), (violentas negra | violento negro), (mata refugiada | matar migrante), (mata refugiada | matar inmigrante), (mata refugiada | matar refugiado), (mata negra | matar negro)", "terms": "seguridad, ideo", "loc": "Spain"}, "text": "Más allá de que sea un lugar común afirmar que ya no hay derechas ni izquierdas, existe un acuerdo en torno a que determinadas agendas, categorías y enfoques pueden ubicarse dentro de un universo amplio de derecha o de izquierda. La cuestión de lo que se conoce como “seguridad”, por ejemplo, suele ser una de las grandes preocupaciones de la derecha y en sus versiones más radicalizadas la respuesta que se da desde aquel espectro ideológico es una respuesta punitivista que puede ir desde exigir militarizar vecindarios y llenar de cámaras de seguridad para controlar comportamientos sospechosos, hasta llamar a la sociedad civil a armarse en defensa propia. Frente a esta mirada, en general, las izquierdas, o los progresismos, al enfocar el delito como una consecuencia social de la desigualdad, entienden que la respuesta punitivista no es la solución y que la mejor manera de combatir el delito es crear una sociedad más igualitaria. Por supuesto que en el medio hay decenas de matices pero esta caracterización puede servir a manera de presentación esquemática.Dicho esto, pareciera que, en un sentido, la cuestión de la “seguridad” es solo un tema de la derecha, una preocupación de burgueses asustados que protegen su propiedad y que, en todo caso, para la izquierda, la “seguridad” como tal no está en la agenda sino como un sucedáneo del problema de la desigualdad.Sin embargo, quisiera utilizar estas líneas para observar de qué manera el paradigma de la seguridad punitivista que suele endilgárseles a las derechas también se encuentra presente en las izquierdas de una manera solapada. Para ello me serviré del diagnóstico realizado por los estadounidenses Jonathan Haidt y Greg Lukianoff, psicólogo cognitivista el primero y abogado el segundo, en un libro que en 2019 se tradujo al castellano como La transformación de la mente moderna .Se está combinando un umbral bajo de tolerancia al disenso y el fomento de una cultura pública de la denuncia con instituciones que son incapaces de resistir a la presión de TwitterEl contexto en el cual se desarrolla la investigación es el auge de la cultura de la cancelación en las universidades estadounidenses que luego se exporta a Europa y al resto del mundo. Desde la perspectiva psíquica pero también moral y legal en torno al modo en que estas prácticas afectan la libertad de expresión, los autores repasan con enorme cantidad de ejemplos y documentación una serie de casos en los que los alumnos agreden y censuran a oradores, exigen que se retiren autores de los planes de estudios y presionan a autoridades y a miembros de la comunidad universitaria para que se adecuen a ciertos cánones incluidos dentro de lo que llamaríamos “la corrección política”. De hecho, los autores llevan contabilizado que, desde el año 2000 hasta la fecha de publicación del libro, hubo 379 intentos de retirar invitaciones a oradores en universidades de Estados Unidos. Y algo peor: el 46% de esos intentos fue exitoso y un tercio del 54% que logró dar la conferencia tuvo que hacerlo en medio de escraches y perturbaciones varias.La hipótesis del libro es que hay tres grandes ideas que están interfiriendo en el desarrollo social, emocional e intelectual de los jóvenes: “lo que no te mata te hace más débil”; “confía siempre en lo que sientes”; “la vida es una batalla entre buenos y malos”. Asimismo, detrás de cada una de estas ideas se esconden tres grandes falsedades: la supuesta fragilidad de los jóvenes; la exaltación de lo emocional por sobre lo racional y una lógica binaria impulsada por las redes sociales y los algoritmos por la cual no hay matices y, si no eres mi amigo, eres mi enemigo.Pero lo interesante del libro es que estas grandes ideas equivocadas basadas en tres falsedades han dado lugar a lo que los autores llaman “cultura de la ultraseguridad” ( safetyism ). En otras palabras, si creemos que por ser jóvenes somos frágiles, que todo lo que expresan nuestras emociones es verdadero y que el mundo está habitado por un montón de gente que solo busca hacernos daño porque es mala, lo que necesitamos es un ámbito de ultraseguridad, una extrema protección frente a un entorno hostil. Lo curioso es que esta creencia está tan extendida entre los jóvenes que una encuesta del año 2017 mostró que el 58% de los alumnos universitarios estadounidenses no quiere estar expuesto a ideas intolerantes u ofensivas y que, dentro de ese espectro, un 63% se identificaba con ideas progresistas pero también hubo un 45% que se identificaba con ideas conservadoras.Pero ¿por qué hablar de ultraseguridad? La pregunta viene al caso ya que, en general, los actos de cancelación o escraches suelen basarse en la supuesta ofensa que podría suponer la presencia o la obra de un determinado personaje. Así, por ejemplo, alguien podría decir que hay que quitar de exhibición una película clásica en la que existen protagonistas o enfoques racistas porque ello ofende a la comunidad negra.Sin embargo, Haidt y Lukianoff afirman que, antes que la ofensa, la novedad de estos tiempos es que la necesidad de censura se expresa en términos de falta de seguridad.De hecho, la cultura de la ultraseguridad es el producto de una serie de deslizamientos del concepto de seguridad. Por un lado es un desplazamiento hacia ámbitos que van más allá de sus límites porque acaba equiparando la incomodidad emocional con el peligro físico; y, por otro lado, un desplazamiento en lo que refiere al criterio de validación: de un criterio objetivo a otro subjetivo. Daré algunos ejemplos para que se pueda comprender mejor.Sobre el primer desplazamiento, que vaya un orador a la universidad a afirmar cosas con las que alguien desacuerda, aparece como un riesgo psíquico-físico. Por lo tanto, que alguien diga lo que no quiero oír o contradiga lo que pienso ya no ofende: genera inseguridad. O en todo caso ofende pero porque antes genera inseguridad. La idea de estar a salvo se extendió a estar a salvo de quien piensa distinto y, en este sentido, no debe sorprender que sea común que las universidades estadounidenses hayan implementado los denominados “espacios de seguridad”, esto es, salas a las que asisten los alumnos cuando, por ejemplo, visita la universidad algún orador que los incomoda. Haidt y Lukianoff mencionan un caso donde la sala contenía galletas, libros para colorear, pompas de jabón, manualidades infantiles, música relajante y un video con marionetas que jugaban además de trabajadores de la universidad especialistas en traumas. Una alumna refugiada en un espacio seguro dijo: “me sentía bombardeada por muchos puntos de vista que van contra mis creencias más profundas y arraigadas”. En esta línea, dos ejemplos más. Por un lado, las universidades empiezan a implementar oficinas de Atención contra Prejuicios donde los estudiantes pueden denunciar a compañeros, docentes o autoridades por comentarios que ellos juzguen prejuiciosos y que se hayan realizado en el ámbito del campus o incluso en redes sociales. Y, por otro lado, se está extendiendo en las universidades americanas una modalidad que también empieza a ser frecuente en portales, foros y medios tradicionales. Es lo que se conoce como “alertas de detonante” ( trigger warnings ), es decir, notificaciones verbales o escritas para alertar a los estudiantes (o usuarios) que están a punto de encontrarse con material potencialmente estresante para ellos en tanto puede contradecir sus creencias identitarias. Haidt y Lukianoff reconocen que siempre hubo intentos de vetar textos y autores pero insisten en que la novedad es que ahora se hace bajo la presunción de que los alumnos son frágiles y que, incluso aquellos alumnos que no lo son, igualmente fomentan la cancelación y la censura basándose en que hay compañeros que necesitan protección.Sobre el segundo desplazamiento, referido al criterio de validación, los autores mencionan el caso de cómo se fue modificando la idea de “trauma” desde un concepto que hacía especial énfasis en consecuencias físicas objetivas a, para decirlo en sus propias palabras, cualquier cosa “experimentada por una persona como física o emocionalmente dañina (…) La experiencia subjetiva del “daño” se hizo definitoria para valorar el trauma. (…) Como en el caso del trauma, el cambio crucial que se produjo en la mayoría de los conceptos (…) fue el giro al estándar subjetivo. No le correspondía a nadie más decidir qué se considera trauma, maltrato o abuso: si tú los sentiste como tales, confía en tus sentimientos”. Pasamos entonces de criterios objetivos de validación al imperio de la subjetividad y a la imposibilidad de poner en tela de juicio cualquier juicio individual. Se produce allí una enorme paradoja porque mientras las izquierdas denuncian el atomismo liberal, pregonan por un estándar de validación que lleva el individualismo al extremo.Esto también aparece en lo que se conoce como “microagresiones”, esto es, formas de vinculación presuntamente violentas que hasta el día de hoy se encontraban invisibilizadas o “normalizadas”. Lo que sucede con las microagresiones es doblemente preocupante no solo porque el criterio para validarlas es subjetivo y no puede ser puesto en tela de juicio ni controvertido; sino porque el concepto se ha extendido a casos en los que el supuesto agresor no ha tenido intención de “microagredir”. Es decir, la intención como elemento central para asignar responsabilidad de un acto hoy queda en un segundo plano porque se pone el énfasis en el daño que subjetivamente autopercibe la presunta víctima. De aquí que el castigo para el microagresor no incluya como variable la intención. Da lo mismo si un chiste que ofendió a otra persona fue intencionado o no. Importa lo que la persona microagredida sintió y la pena correspondiente será determinada por ello.La irrelevancia de la acción y de la intención nos acerca peligrosamente a la idea de delito de autor, esto es, la teoría por la cual el juicio sobre un individuo debe hacerse por lo que es y no por lo que hace. Pero es coherente con estos tiempos donde lo que se privilegia es la identidad, es decir, lo que soy antes que lo que hago. Pertenecer a una identidad no minoritaria se transforma así en una imputación, en una agresión en sí misma y ante una eventual acusación funciona como prueba en contra que invierte automáticamente la carga de la prueba.Para concluir, entonces, la agenda de la seguridad no es solamente una agenda de “la derecha”. Podría decirse que, incluso, las agendas progresistas, antes que rechazarla, amplían esa agenda hasta el ámbito de las relaciones humanas más básicas extendiendo los presuntamente necesarios campos de protección hasta límites hasta ahora desconocidos. En línea con lo que comentaban los autores, los cuales, por cierto, expresan tener mayor simpatía por demócratas que republicanos, esto no solo está promoviendo la multiplicación de generaciones enteras que se asumen frágiles y que, “al salir a la vida”, sufren trastornos de ansiedad, depresión, etc., sino un punitivismo que es tanto o más peligroso que el punitivismo de las derechas. Es que se está combinando un umbral bajo de tolerancia al disenso y el fomento de una cultura pública de la denuncia con instituciones que son incapaces de resistir a la presión de Twitter; una cultura que cree que el cliente, o el que se asume como víctima, siempre tiene la razón.Foto: Andrea Piacquadio"}
{"meta": {"id": "663641222", "type": "comment", "source": "http://disidentia.com/el-discurso-progresista-de-la-ultraseguridad/", "lang": "es", "date": "2020-06-13 00:00:00", "hate": "(era refugio | fuera refugiado)", "terms": "pensar, comprender", "loc": "United States of America"}, "text": "Desde mi experiencia vital y forma de pensar me resultaba bastante difícil comprender este asunto de la cancelación o «meapilismo timorato» en español. Claro que hay que entender que cuando mi bisabuela moribunda daba a luz a su hijo decimonono mi abuelo le prometió a su amigo médico que si le salvaba la vida bautizaría a sus próximos tres hijos con su nombre y apellidos, el tercero se quedó sin bautizar porque el apellido era irreverente, pero el bisabuelo cumplió su palabra. Aquella familia tenía muchas historias que contar entre carcajadas que llevaría a más de un tomorato al refugio para Zombies o directamente a la consulta del sicólogo. En los inicios de la aviación los hermanos no quisieron quedarse atrás, construyeron un avión y pusieron a los mandos al hermano más pequeño por eso del peso, el avión tomó altura para estrellarse al poco tiempo, la escusa de tan estrepitoso fracaso no la achacaron a sus cálculos sino a la enorme cabeza del raquítico piloto que había descompensado el aparato. Uno de los hermanos se escandalizaba en la posguerra que la gente pudiera comer gatos, para quitarle la tontería los hermanos prepararon una gran fiesta y le invitaron a comer conejo, a los postres todos los comensales se pusieron a maullar atusándose los bigotes. El meapilas timorato tras alabar lo rico que estaba el conejo al oír los maullidos se fue a vomitar tras un árbol. A mí me parecía una crueldad pero ahora comprendo que quitarle las tonterías a la gente es conveniente. Tengo un familiar al que he visto poco en los últimos años, anda por los cuarenta y los últimos veinte los ha vivido en USA, de niño apuntaba maneras por lo que he seguido su vida de cerca, tiene una formación excelente número uno en Harvard, número uno en Columbia y ahora desempeña en un importante organismo internacional. El verano pasado vino de visita y comenzamos a hablar de política, en un momento de la conversación me preguntó qué diferencia había entre su generación y la mía, y me quedé en silencio, no porque no lo hubiera pensado sino porque podría estar hablando horas sobre el tema, le debería haber preguntado qué diferencias veía él, pero preferí hacer una gracia. Volvimos a retomar la conversación sobre política española y yo lo expliqué lo que pasaría en la siguiente cita electoral y el apoyo incondicional de Podemos a Sánchez por lo que sería presidente, también le expliqué el plan de actuación del gobierno actual paso a paso. El problema llegó cuando comencé a hablar de las disparatadas leyes de género que han impuesto, y esto es lo que me sorprendió y me hizo reflexionar, en un momento determinado me apoyé para argumentar en la descripción de Carl G. Jung del «animas y animus» leyendo un extracto de un libro que tenía a mano. Mi sorpresa fue ver qué casi le da un síncope, se puso histérico, eso no lo puede haber escrito Jung, de repente me miró con odio, como si yo fuera un autentico salvaje, pero lo que más me sorprendió fue la incapacidad de comprender más allá de su esquema mental «buenista’ y pensé que lo habían estropeado en América o su madre. En ese momento comprendí cómo actúa la cultura de la cancelación y pensé que menos mal que existían el «anima y animus» que tanto le habían revuelto el estómago."}
{"meta": {"id": "663641223", "type": "comment", "source": "http://disidentia.com/el-discurso-progresista-de-la-ultraseguridad/", "lang": "es", "date": "2020-03-13 00:00:00", "hate": "(sea refugiada | fuera migrante), (sea refugiada | fuera inmigrante), (sea refugiada | fuera refugiado), (trabajadores refugiada | trabajo migrante), (trabajadores refugiada | trabajo inmigrante), (trabajadores refugiada | trabajo refugiado), (indocumentado refugiada | indocumentado migrante), (indocumentado refugiada | indocumentado inmigrante), (indocumentado refugiada | indocumentado refugiado), (psicópata refugiada | violador migrante), (psicópata refugiada | violador inmigrante), (psicópata refugiada | violador refugiado)", "terms": "universidad, narcisismo", "loc": ""}, "text": "«La idea de estar a salvo se extendió a estar a salvo de quien piensa distinto y, en este sentido, no debe sorprender que sea común que las universidades estadounidenses hayan implementado los denominados “espacios de seguridad”, esto es, salas a las que asisten los alumnos cuando, por ejemplo, visita la universidad algún orador que los incomoda. Haidt y Lukianoff mencionan un caso donde la sala contenía galletas, libros para colorear, pompas de jabón, manualidades infantiles, música relajante y un video con marionetas que jugaban además de trabajadores de la universidad especialistas en traumas. Una alumna refugiada en un espacio seguro dijo: “me sentía bombardeada por muchos puntos de vista que van contra mis creencias más profundas y arraigadas”.» El artículo ilustra muy bien los efectos de haber encumbrado al narcisismo al nivel de referencia moral subjetiva. El narcisismo desde antes de Freud ya se consideraba un trastorno de la personalidad. Hoy está generalizado en todos los ámbitos y por eso vivimos en sociedades muy enfermas. De ahí el negocio de ser víctima de cualquier cosa. De ahí los mecanismos de manipulación de gobiernos y medios de comunicación con el miedo y la mentira. Entre adolescentes españoles ya está sucediendo el fenómeno de la cancelación, de modo que si un indocumentado de 15 años es muy fan de un grupo musical y un amigo suyo osa decir que el grupo no es para tanto, lo cancela en su red social por sentirse herido, agredido. El narcisismo es el primer peldaño en la formación de un psicópata."}
