{"meta": {"id": "56469961", "type": "article", "source": "http://elcorreodeespana.com/economia/458611381/Las-mujeres-son-mas-fieles-que-los-hombres-a-su-banco.html", "meta": "I.Fernández Pena - 28 agosto 2020 ", "title": "Las mujeres son más fieles que los hombres (a su banco) ", "lang": "es", "date": "2020-09-01 00:00:00", "hate": "", "terms": "banco, entidad, bancario", "loc": "Spain, Austria, Italy"}, "text": "Muchos consumidores se quejan de su entidad bancaria por distintos motivos, ya sea por sus excesivas comisiones, por la poca rentabilidad de sus productos, por la atención al cliente que reciben o por la falta de transparencia. Pero ¿están dispuestos a cambiar de banco los clientes disgustados? Tal y como apunta un estudio del comparador financiero HelpMyCash.com elaborado el pasado mes de julio en el que participaron más de 1.150 usuarios de banca de toda España, el 55% de los clientes bancarios no descarta ser infiel a su banco en los próximos tres meses, mientras que solo un 45% asegura que no contempla la idea de cambiar de entidad . La infidelidad es mayor entre los hombres. Del total de las mujeres encuestadas, el 48% no traicionaría a su entidad actual, mientras que entre los hombres la cifra se reduce al 44%. La diferencia es ligeramente menor que en 2018, cuando el 50% de las mujeres y el 43% de los hombres aseguraban no estar dispuestos a trasladar sus cuentas a un nuevo banco. Muchos clientes conformistas desconocen que cambiar de banco es un trámite sencillo que puede traerles muchas ventajas , aseguran desde el comparador. Rentabilidad y comisiones, los motivos clave Tanto hombres como mujeres lo tienen claro: los motivos principales por los cuales serían infieles a su entidad bancaria son conseguir más rentabilidad (el 46,8% de los encuestados escoge esta opción) y pagar menos comisiones (41,5%). Otras razones que llevarían a los clientes a mudarse de entidad son conseguir un regalo (18,5%) o castigar a su banco por su comportamiento durante la crisis sanitaria causada por la pandemia del coronavirus (6,6%). Estos motivos coinciden justamente con los aspectos que los encuestados consideran que su banco debería mejorar. El 44,5% de los usuarios que participaron en el estudio de HelpMyCash opina que su banco debería dejar de cobrar comisiones tan elevadas , algo que no sorprende tras la subida de costes y el endurecimiento de las condiciones de las cuentas bancarias que la banca española comunicó en bloque a finales de 2019 y las nuevas políticas comerciales que ha ido aplicando durante lo que llevamos de 2020. Las comisiones bancarias pueden llegar a acarrear costes máximos de hasta 240 euros anuales solo por el mantenimiento de una cuenta corriente si no se cumple ninguna condición, a lo que hay que sumar el precio de cada transferencia emitida o el de las tarjetas contratadas, entre otros gastos. Por otro lado, el 43,6% considera que su banco debería aumentar la rentabilidad de sus productos de ahorro. De hecho, los depósitos han sido los productos que han obtenido una peor valoración en la encuesta de satisfacción de HelpMyCash, sumando un total de 2,9 sobre cinco puntos. Lo cierto es que el hecho de que la rentabilidad de los productos de ahorro no haya dejado de caer no ha ayudado en absoluto. Entre mayo de 2010 y mayo de 2020, el interés de los depósitos se ha visto reducido en un 98% , según datos del Banco de España. Los que buscan, encuentran Evadir costes o conseguir rentabilidad son los motivos principales que llevarían a los clientes a trasladarse a otra entidad bancaria y, por suerte, no es algo demasiado difícil de conseguir en el mercado bancario actual. Aquellos que busquen una cuenta sin comisiones pueden encontrarla con facilidad entre la oferta de cuentas online. Tanto los bancos tradicionales como los bancos 100% digitales comercializan cuentas gratuitas y sin demasiados requisitos , aunque generalmente se trata de cuentas pensadas para clientes que operan a través de Internet o de su teléfono móvil. BBVA, ING, Banco Santander, Openbank, Bankia, Imagin y otras muchas entidades ofrecen cuentas sin comisiones, tan solo es cuestión de buscar e informarse, explican desde el comparador. Lo mismo ocurre si se busca más rentabilidad. Conseguir más por los ahorros guardados en el banco no es tan complicado si nos fijamos en alternativas externas a nuestro banco de toda la vida. Aunque hoy en día el tipo de interés de los productos de ahorro es muy inferior al que podíamos encontrar hace unos años, podemos contratar cuentas remuneradas que alcanzan el 5% TAE en la banca española o depósitos con hasta un 1,41% TAE en la extranjera. La clave es no conformarse y apostar por las opciones más convenientes para nuestras finanzas personales. "}
{"meta": {"id": "34824432", "type": "article", "source": "http://elcorreodeespana.com/cine/193803920/The-Boys-el-nuevo-estreno-de-Amazon-Prime-Video.html", "meta": "Isa Diz - 3 septiembre 2020 ", "title": "The Boys : el nuevo estreno de Amazon Prime Video ", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "France, United States of America, Mexico, Panama"}, "text": "Esta segunda temporada sigue a  The Boys  huyendo de la justicia, perseguidos por los Supers e intentando desesperadamente reagruparse y luchar contra Vought. Escondiéndose, Hughie (Jack Quaid), Leche Materna (Laz Alonso), El Francés (Tomer Capon) y La Hembra (Karen Fukuhara) se intentan ajustar a una nueva normalidad sin poder encontrar a Carnicero (Karl Urban). Mientras, Luz Estelar (Erin Moriarty) debe hacerse hueco entre Los Siete y Patriota (Antony Starr) se centrará en tomar el control total. Su poder se va a ver amenazado con la llegada de Stormfront (Aya Cash), una nueva Sup experta en redes sociales que tiene su propia misión. Además de todo eso, la amenaza del Supervillano toma protagonismo mientras Vought intenta capitalizar la paranoia de la nación. La segunda temporada de  The Boys  no va a defraudar en nada a los fans de la primera entrega. La serie sigue apostando por integrar escenas y secuencias que muchos, seguro, hubieran dudado poder ver algún día en la pequeña pantalla y sin olvidar tampoco tratar mensajes serios y realistas como el racismo o el nacionalismo. "}
{"meta": {"id": "21143441", "type": "article", "source": "http://elcorreodeespana.com/sociedad/551733893/Cesar-Alcala-Es-muy-importante-dar-a-conocer-nuestra-historia-y-El-Correo-de-Espana-hace-una-gran-labor-al-respecto-Por-Javier-Navascues.html", "meta": "Javier Navascués - 28 agosto 2020 ", "title": "César Alcalá: “Es muy importante dar a conocer nuestra historia y El Correo de España hace una gran labor al respecto”. Por Javier Navascués ", "lang": "es", "date": "2050-09-13 00:00:00", "hate": "", "terms": "historia, españa", "loc": "United States of America, Mexico"}, "text": "César Alcalá Giménez da Costa es un prestigioso historiador, político y escritor español, especializado en la historia del carlismo y la guerra civil y otros muchos temas relacionados con la historia de España. Colabora en revistas como Actas, Revista del Vallès, e-noticies.com, La Razón, COPE, Economía Digital, El Catalán. Ha colaborado en el Diccionario biográfico español de la Real Academia de la Historia. En esta entrevista nos habla brevemente de su trayectoria y lo que supone para el colaborar en El Correo de España. ¿Como valora la labor de El Correo de España y qué supone para usted colaborar en este medio? Para mí es un honor poder formar parte de este diario. En momentos como el que vivimos a nivel nacional es muy importante que la gente esté informada. Ha llegado un momento en el que, los periódicos de toda la vida, han dado paso a otros no tan mediáticos, pero que informan mucho mejor y son más cercanos a los lectores. La gente quiere informarse, saber lo que ocurre y se alejan de panfletos sectarios. Cada día más la gente esta buscando medios de comunicación en los que se sienta cómodo. Y las nuevas tecnologías nos lo permiten. Usted viene de medios importantes como Cope, La Razón, ¿quizá en El Correo de España pueda tener más libertad para salirse de lo políticamente correcto? Siempre he podido expresarme con libertad. A lo largo de los años sólo una vez me han vetado un artículo de opinión “porque no se acomodaba a la editorial del periódico”. Es fundamental, cuando uno escribe, poder opinar en libertad. Espero tener la misma libertad en El Correo de España que en otros medios porque la libertad de prensa es un derecho, aunque algunos partidos nos la quieran arrebatar. Usted es un prestigioso historiador especializado en la historia del carlismo, el Frente Popular en la II República etc. ¿Hasta qué punto es importante que los digitales cuenten con colaboradores especializados en historia y en distintas disciplinas? Es muy importante dar a conocer nuestra historia reciente. Desgraciadamente tenemos la tendencia a olvidarla, por no decir que no se estudia en los colegios. También hay que explicarla porque, por ejemplo, en algunas regiones la están tergiversando. Y me refiero a Cataluña. Ahí los libros escolares han sido manipulados para que los alumnos estudien lo que ellos quieren. Y los jóvenes de hoy serán incultos en el futuro. La historia es la que es y no la que nos gustaría que hubiera sido. La realidad es esta. Nos guste o no debemos explicar la verdad de forma amena. Y lo cierto es que la gente cada vez está más interesada en conocer lo que ocurrió. En un medio digital es muy fácil leer un artículo interesante. Quizás ese artículo le lleve a comprar un libro y profundizar sobre el tema. Es muy importante dar a conocer nuestra historia y un medio digital como este hace una gran labor al respecto. Su obra es muy valorada, ¿hasta qué punto está orgulloso de haberse podido dedicar a estudiar a fondo la historia de España? No se si debería decirse orgullo. La verdad es que es un vicio. A mí me preocupa mucho que a nuestros jóvenes no les interese lo que pasó en su país hace 50 o 100 años. El desconocimiento me ayudó a investigar y a escribir sobre eso. También he tenido la suerte de conocer a personas muy interesantes. Por ejemplo familiares de personas asesinadas durante la guerra civil. Conocer la historia sirve para comprender lo que está sucediendo hoy en día. No hay nada inventado. Los hechos se repiten, porque todo está inventado. Y si tienes ese conocimiento puedes analizar la realidad de hoy en día. Háblenos un poco de su nuevo libro con la editorial SND. Contesto la pregunta enlazando la pregunta anterior. Si se conoce la historia uno puede comprender lo que pasa hoy en día. En este caso, el libro analizará una serie de hechos que se han producido a lo largo de los años en Cataluña. Estos son fundamentales para comprender la actual realidad de Cataluña. Puigdemont o Torra no han inventado nada. No hacen nada nuevo. Repiten inputs que han pasado de padres a hijos desde hace siglos. Permítame que le cite una frase de un gran historiador catalán, defenestrado por los independentistas, llamado Jaume Vicens Vives. Decía: “ Las alteraciones subversivas las atribuimos a la perversidad de elementos extraños, que desde dentro o fuera hacen cuanto pueden por combatirnos y destruirnos ”. Esto lo escribió en 1954. Si se da cuenta los discursos de Puigdemont y Torra están estructurados bajo estos parámetros. Frases como “ España nos roba ”, “ Una Cataluña independiente sería mejor ” … forman parte de una quimera. Y como esta o es mentira o no se cumple, siempre hay alguien subversivo que quiere combatir y destruir Cataluña. Y esta frase se ha repetido desde hace 700 años. De eso irá el libro, de explicar que, por mucho que vendan que el catalán es un hombre de seny, la cruda realidad es que actúa con rauxa. Igualmente, como hemos dicho, tiene una amplia experiencia en importantes medios a nivel nacional, ¿cómo ha compaginado la faceta periodística con la de historiador? No es complicado. Al menos a mí no me lo ha parecido. A parte de todo esto soy copropietario de un medio de comunicación comarcal llamado Revista Digital del Valles. El día es lo suficientemente largo para hacer muchas cosas. Solo tienes que distribuirte las horas. Eso sí, a veces uno no duerme tanto como quisiera. Considero que si a uno le gusta lo que hace, es muy fácil compaginarlo todo. No es un sacrificio. Por último con el mono tema del covid, la gente se ha olvidado del gravísimo conflicto de una Cataluña en rebeldía. Como catalán, ¿hasta qué punto le duele la deriva que ha tomado el asunto? Como le decía anteriormente es un mono tema desde hace mucho tiempo. Cada cierto tiempo aparece un iluminado que considera la independencia como una victoria propia y la tiene como bandera. Despierta apolillados mantras. Se convierte en el líder de una quimera y, con el paso de los días, sus seguidores empiezan a darle la espalda. Ellos saben que es una quimera, que nunca ocurrirá, porque se inventaron que Cataluña era un país independiente de España. Han montado un relato basado en la mentira y tiene un corto recorrido. El problema es que desde la Renaixença el tema se ha repetido. A veces surgen hiperventilados como Macià, Companys o Puigdemont. A veces salen algunos con un poco más de seny como Tarradellas o Pujol. Pero en el fondo solo buscan su propio beneficio. Estos personajes tienen un rasgo en común: son egoístas con todos los demás. Buscan su propio beneficio y les importa muy poco lo que le pueda ocurrir a los catalanes. Como historiador, ¿vislumbra que se desinflará el proceso y vuelva a imperar el seny en Cataluña o más bien todo lo contrario? El proceso se está deshinchando. No lo parece porque, de vez en cuando, aparecen proclamas y parece que vuelve. Pero no es así. La mayoría de la gente está hastiada. Se han cansado. Y es lógico. Cuando estuvo en su apogeo, en 2017, no hicieron nada. No avanzaron ni un solo paso. Lo único que consiguieron es ir a la cárcel o huir al extranjero. Esa fue su gran victoria. La gente se cansa. Es cierto que hay algunos que son muy “ cafeteros ”. Estos saldrán el 11 de septiembre, lanzarán proclamas, saltarán, bailarán… pero son los menos. Los de siempre. Fíjese, el compositor Rossend Llates comentó que “ nos dimos cuenta de que los catalanes que seguíamos de verdad el movimiento catalán no pasábamos de ser cuatro gatos ”. Y el periodista Graziel añade que “ en total 2.000 catalanes -1.500 barceloneses y 500 de comarcas- ”. Hoy en día hacen mucho ruido, pero siguen siendo cuatro gatos. "}
{"meta": {"id": "44219701", "type": "article", "source": "http://elcorreodeespana.com/deportes/207177745/El-Manchester-City-ya-estaria-trabajando-en-la-presentacion-de-Leo-Messi.html", "meta": "Isa Diz - 2 septiembre 2020 ", "title": "El Manchester City ya estaría trabajando en la presentación de Leo Messi ", "lang": "es", "date": "2021-09-13 00:00:00", "hate": "", "terms": "messi, leo", "loc": "Colombia, United Kingdom"}, "text": "Compa El  Manchester City  ya estaría trabajando en la presentación de  Leo Messi  como jugador del club inglés para cuando se produzca el acuerdo. La entidad citizen ya habrían pedido a una conocida productora imágenes de la carrera del todavía futbolista culé para tener preparado un vídeo para su presentación. Así los confirmado  Marcelo Bechler , el periodista que en su día confirmó la marcha de Neymar y que también fue de los primeros en informar sobre las intenciones de irse de Leo Messi. De este modo, según el periodista de  Esporte Interactivo , el City “solicitó a una gran productora imágenes de archivo de Messi para preparar el material audiovisual en caso de que se produzca el acuerdo”.       El presidente  Josep Maria Bartomeu t endría previsto reunirse con  Jorge Messi , el padre y agente del jugador, esta misma semana para intentar de acercar sus posturas. En principio el presidente del Barcelona le ofrecerá a su capitán una renovación por dos años más y por parte del futbolista se buscará facilitar su salida del club azulgrana. Ante estas posturas contrapuestas, y con Leo Messi acabando contrato a más tardar en  2021 , desde la directiva del club azulgrana estarían dispuestos a reconsiderar las cosas. Así lo asegura  Alfredo Martínez , periodsita de Onda Cero, que además añade que son cada vez más los directivos que intentan convencer a Bartomeu para que facilite la salida de Messi. Pero para que ello se produzca, Leo Messi y el Barcelona tendrán que llegar a un acuerdo en lo referido al contrato del jugador. Por la parte del argentino deducen que ya no pertenece al club porque su vínculo ha expirado y la directiva presidida por Bartomeu se acogen a la cláusula de rescisión de  700 millones . Sport ya ha informado de que el Manchester City ya prepara 750 millones para afrontar la situación. "}
{"meta": {"id": "42596667", "type": "article", "source": "http://elcorreodeespana.com/opinion/202155569/Sanchez-ademas-de-ser-un-miserable-es-un-cobarde-Por-Javier-Garcia-Isac.html", "meta": "Javier Garcia Isac - 11 julio 2020 ", "title": "Sánchez, además de ser un miserable, es un cobarde. Por Javier García Isac ", "lang": "es", "date": "2020-09-16 00:00:00", "hate": "", "terms": "sánchez, funeral, españa", "loc": "Spain, Colombia"}, "text": "Sánchez no acudió al funeral de Estado, organizado por la Conferencia Episcopal Española, por el alma y el eterno descanso de los fallecidos a causa de la pandemia, a causa de lo que vulgarmente conocemos como coronavirus. Sánchez, además de ser un miserable, es un cobarde. No es necesario ser católico practicante para asistir al funeral de un padre, amigo, hermano o conocido. No son pocos los analfabetos que intentan justificar el comportamiento de Sánchez diciendo que España es un país aconfesional. Qué tendrá que ver una cosa con la otra. España es aconfesional, que no laica, pero, independientemente de lo que sea España, cuando una persona es invitada a un funeral, en calidad de presidente del gobierno, y después de la muerte de miles de españoles, lo importante no es la condición religiosa del presidente, lo importante es la condición religiosa de los difuntos y si las familias están de acuerdo con esa ceremonia o, si por el contrario, hicieron saber a la Conferencia Episcopal su malestar, cosa que a día de hoy y con los datos de los que disponemos, no es el caso. Sánchez no acudió al funeral de estado por ser un cobarde, por miedo a ser abucheado y por no poder sacar rédito político de la situación. También es posible que no acudiera por el temor a no poder aguantar la mirada a los familiares de los muertos por culpa de su negligencia. Muchos de ellos, a los que ni siquiera reconoce como víctimas de la pandemia, al seguir sosteniendo una cifra de fallecidos poco creíble. A Sánchez solo le interesan los muertos, si puede culpar a otros de su ineptitud, si se los puede endosar al gobierno de la Comunidad de Madrid que preside Isabel Díaz Ayuso. Sánchez está organizando su especial “festival” para el próximo jueves 16 de julio. No será un funeral, será un carnaval de autobombo, de homenaje a sí mismo y a su cuadrilla de incompetentes. Todo muy del gusto de la casa, todo muy en la línea de la izquierda de este país, y de lo realizado durante la crisis sanitaria que, lejos de asumir ningún tipo de responsabilidad por la nefasta gestión realizada, saca pecho y se monta una fiesta con la excusa de homenajear entre otros, a la comunidad sanitaria que ellos no quisieron, ni supieron, proteger. Todo es obsceno y vulgar. Todo es rancio y casposo como los jerséis de Fernando Simón, ese individuo al que unos miles de muertos arriba o abajo no le resultan preocupantes. Nos han tenido en arresto domiciliario porque no sabían hacer otra cosa, han decretado un estado de alarma que ahora sabemos no era necesario para mantenernos confinados en nuestros hogares, han jugado con nuestro miedo y con nuestra libertad. Pedro Sánchez nos confesó en una ocasión que no dormiría tranquilo con Pablo Iglesias de vicepresidente y su sueño se convirtió en la pesadilla de todos los españoles. Me cuesta pensar que Sánchez y sus colaboradores no tengan remordimientos y puedan conciliar el sueño como si aquí nada hubiese pasado, cuesta creer que Fernando Simón se crea todas las mentiras y contradicciones que nos ha ido contando y cuesta pensar que después de todo esto, puedan volver a la normalidad de sus vidas. Sinceramente, yo no estaría tranquilo. Todos ellos conocen la realidad de lo sucedido, saben que han muerto más de 50.000 personas, y que muchas de esas muertes se podían haber evitado, han arruinado a miles de personas que lo han perdido todo y lejos de mostrar arrepentimiento, muestran una soberbia y una prepotencia que acabará por devorarles. No sé si tanto engaño, mentira y embuste les habrá merecido la pena, sinceramente creo que no. Yo me cuidaría muy mucho de frecuentar lugares donde pudiera ser objeto de la rabia y la ira de aquellos a los que he jodido la vida, de aquellos que han perdido un familiar y de aquellos a los que encima les exijo un aplauso si no quieren ser criminalizados. Como dice un buen amigo, el problema de España no es el virus, el problema de España es Pedro Sánchez. Javier García Isac/director Radioya.es "}
{"meta": {"id": "42596667", "type": "comment", "source": "http://elcorreodeespana.com/opinion/202155569/Sanchez-ademas-de-ser-un-miserable-es-un-cobarde-Por-Javier-Garcia-Isac.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "Indonesia"}, "text": "Muchas veces, en los debates en el parlamento, el Pedro Sánchez pone una cara de chulo que da asco. También me revienta que en vez de contestar a las preguntas, recurre al tu más . Me repugna escucharlo, pero lo escucho para ver las chorradas que dice."}
{"meta": {"id": "59980928", "type": "article", "source": "http://elcorreodeespana.com/sucesos/728077099/Sonia-Vescovacci-Oficial-de-la-Policia-Nacional-denuncia-el-actual-horror-policial-Por-Luys-Coleto.html", "meta": "Luys Coleto - 2 septiembre 2020 ", "title": "Sonia Vescovacci, Oficial de la Policía Nacional, denuncia el actual horror policial. Por Luys Coleto ", "lang": "es", "date": "", "hate": "", "terms": "policía, gente, sonia", "loc": "Japan"}, "text": "Aclaro desde el principio. ¿Está Sonia emblanqueciendo a una institución que es - y siempre fue y será- uno de los brazos armados del Leviatán? ¿Un policía está para proteger a la ciudadanía? ¿Los necesitamos? En absoluto. Pero resulta tranquilizador saber que existen policías como Sonia. Gratitud personal. Mini oasis en infernal y cada más extendido desierto. Mini mini, de todas formas. ¿Obedecer o desobedecer? Único dilema Algunas personas te comentaban que durante los últimos meses su visión de la madera se ha transformado considerablemente. De sentir total tranquilidad y protección al ver a la policía a un viraje total. Ahora, acojonados cuando ven a cualquier uniformado. Y comienza el estrés. Pensar que te van a abroncar como un crío si en un momento dado el bozal se te ha bajado un poquito. Para denunciar el campo de concentración actual, la desobediencia policial deviene decisiva. Es reiterada la jurisprudencia del Tribunal Supremo que establece que las Fuerzas y Cuerpos de Seguridad del Estado no están obligados a cumplir normas u órdenes ilegales, y no existe la obediencia debida. De todas formas, sentido común antes de la ley. ¿No? Cuando las cosas empeoren y la gente idee saludables amotinamientos, ¿qué? Os pedirán ir a degüello contra vuestros compatriotas. ¿Lo haréis? Desobediencia de los esenciales Lo dicho, clave la denuncia de Sonia. Y otros. Lo mismo que el rechazo de jueces y militares. Y por supuesto, médicos que destapen el cúmulo de mentiras sistémicas y sistemáticas. Y periodistas, obvio. ¿Y algún político? Se agradecería enormemente. Nos jugamos presente y futuro. Y nuestras propias vidas. Y la de nuestros hijos. Y sobre todo, más allá de ficticias e inducidas diferencias, poro abierto, unirse la gente corriente y moliente de la calle. No hay otra. Ningún pueblo debería consentir que sus gobernantes le opriman. En manos de los esenciales se halla la posibilidad de minimizar (incluso explotar) esta pesadilla. Y denunciar a los gobiernos (y oposiciones) títeres. Opresores, dictatoriales, asesinos y genocidas. Gente cada vez más indefensa Bastante gente- cada vez más- mirando a la policía con desconfianza y con temor, como el brazo ejecutor de un horror liberticida. Mucha peña comienza a sentir que se hallan ante enemigos. Pero tal vez, aclaro, nunca dejaron de serlo. Gente pensando que estos enemigos uniformados abusan desaforadamente de su poder. Te comentan que se protegen de quien en principio te debe proteger (falso, nunca te protegieron, ¿ya lo entendiste al fin?). Descerebrados niñatos marcando paquete y atemorizando con su solo presencia. Chulería y prepotencia por doquier. Desde marzo, sin ir más lejos, ineludible interrogante. ¿Cómo pueden seguir mirándose al espejo tantos maderos? Cada vez más gente avergonzada y asqueada por militares, picoletos, jueces y políticos. En su día asesinados a mansalva por la banda asesina Eta. ¿Para llegar a esto? Además de la unidad nacional, blablabla. ¿No se trataba, también, de evitar una merma, incluso pérdida, de derechos y libertades? ¿Fue otra farsa? Se lo adelanto. Sí. ¿Y gestos heroicos? ¿Cuándo? ¿Polis arrojando al suelo la placa y las esposas delante de las cámaras de televisión? ¿Y dejar esa profesión? ¿Permitiréis que sigamos todos con esta brutal indefensión? ¿Sois miserables robots sin alma y sin sentimientos? Respondeos vosotros mismos. Melancólica coda Valoro tu gesto, Sonia. Pero, sabes de sobra, que la policía es el brazo armado (a veces, criminal) del poder. De hecho la propia policía se define como cuerpo de seguridad del ESTADO. Un sanguinario monstruo. En fin. "}
{"meta": {"id": "12823619", "type": "article", "source": "http://elcorreodeespana.com/empresas/730326998/El-renting-de-Automocion-suscribio-128876---operaciones-hasta-agosto-el-386-menos---.html", "meta": "I.Fernández Pena - 3 septiembre 2020 ", "title": "El renting de Automoción suscribió 128.876 operaciones hasta agosto, el 38,6% menos ", "lang": "es", "date": "0128-09-13 00:00:00", "hate": "", "terms": "renting, operación, agostar", "loc": "Portugal, Belgium, Germany"}, "text": "El renting de Turismos, Vehículos Industriales, Vehículos Agrícolas y Todoterrenos registró 128.876 operaciones hasta agosto de 2020, lo que supuso una reducción del 38,6% respecto a igual periodo del año anterior, según las cifras facilitadas por la Asociación Española de Leasing y Renting (AELR).  Esto significa que el 18,6% de los vehículos matriculados en este periodo lo fueron mediante renting. “ Aunque el renting de automoción depende mucho de las matriculaciones, es destacable que en el mes de agosto sólo haya caído el 0,8% respecto a igual mes del año pasado, mientras las matriculaciones se han reducido el 10,2% en el mismo periodo considerado. En todo caso, esperamos que el mercado automóvil siga recuperándose ”, señala Javier León, presidente del Consejo de Renting de la AELR. Por segmentos, los datos acumulados del primer semestre en cuanto al renting fueron los siguientes: Turismos se redujo el 39%, con 103.827 operaciones firmadas. Se matricularon en renting 17.051 Furgonetas, el 42,7% menos. Se firmaron 5.575 operaciones de renting de Todo Terrenos, con una bajada del 16,5%. Los contratos de renting sobre Camiones sumaron 1.440, el 28,4% menos. El Renting Agrícola registró 966 operaciones, el 28,9% menos. Se formalizaron 17 operaciones de Renting de Autobuses, el 64,5% menos.   Renting por tipos de Propulsión CUOTAS DE RENTING SOBRE MATRICULACIONES POR PROPULSIÓN   2020 2019   Renting Matriculaciones Rent/Matric Renting Matriculaciones Rent/Matric Diesel 68.433 301.100 22,73% 112.867 451.581 24,99% Eléctrico 2.108 9.473 22,25% 2.782 11.336 24,54% Gas Licuado de Petróleo 737 4.944 14,91% 3.075 18.867 16,30% Gas Natural Comprimido 891 3.765 23,67% 971 4.812 20,18% Gasolina 56.706 369.036 15,37% 90.272 637.125 14,17% Otros 1 282 0,35% 13 360 3,61% Sin determinar 0 1.870   113 5.115 2,21%   128.876 690.470 18,66% 210.093 1.129.196 18,61%   Por tipos de propulsión, hasta agosto se matricularon en renting 68.433 vehículos diesel, el 53% del total financiado mediante esta fórmula financiera. En esta categoría de propulsión, cabe señalar que casi 1 de cada 4 vehículos matriculados –el 22,7%-, lo fue mediante contratos de renting. En los primeros ocho meses de este año, los vehículos a gasolina con contrato de renting fueron 56.706, el 44% del total. La partida de coches eléctricos, a gas licuado de petróleo y a gas natural comprimido representó conjuntamente el 2,89% del total contratado por renting, hasta 3.735 vehículos. Dentro de este capítulo, los eléctricos -2.108- representaron el 1,5% sobre el total de renting.   Otros datos del mes de agosto considerado individualmente       Autonomías En agosto de 2020, el negocio del renting de automoción en Madrid registró 13.531     operaciones, el 23,1% más que en el mismo mes del ejercicio pasado. En Cataluña, el volumen de negocio se redujo el 55,8%, hasta 1.025 contratos. Hasta 5 autonomías registraron datos positivos: Madrid, Asturias, Baleares, Cantabria y Valencia.  Marcas BMW fue la marca que más vehículos matriculó mediante renting en agosto de este año, con 1.784 operaciones, lo que supuso un aumento del 119,9% respecto a igual mes de 2019.  Matriculaciones En cuanto a las matriculaciones, incluyendo tanto las de vehículos nuevos como las de usados, en agosto se firmaron un total de 89.402 compras, el 10,2% menos respecto a igual mes de 2019. Fuente:Asociación Española de Leasing y Renting "}
{"meta": {"id": "24651769", "type": "article", "source": "http://elcorreodeespana.com/fiestas/54139801/Teletrabajo-por-coronavirus-En-Amazon-encontraras-grandes-ideas.html", "meta": "Isa Diz - 13 marzo 2020 ", "title": "¿Teletrabajo por coronavirus? En Amazon encontrarás grandes ideas ", "lang": "es", "date": "2020-09-19 00:00:00", "hate": "", "terms": "euro", "loc": "Brazil"}, "text": "Una de las medidas que se están imponiendo en nuestro país para intentar evitar la propagación del Covid.19, está enfocada en conseguir que las empresas animen a sus trabajadores a practicar el teletrabajo.  Un cambio de escenario para el que muchas personas no están del todo preparadas y que puede suponer un importante cambio de rutina, sin saber muy bien cómo enfocarlo. Si este es tu caso, y a partir de ahora tu casa será tu oficina , hemos seleccionado una amplia oferta de Amazon , que serán tus básicos imprescindibles que deberás tener en casa desde ya, para que tu trabajo sea de lo más productivo, ( y a precios asequibles, que ahora, más que nunca, hay que valorar). Sea cual sea tu espacio, habitación independiente, un rincón de tu salón , o cualquier espacio que utilices como lugar de estudio, es fundamental que tengas una  silla especial, cómoda  y con la que  puedas mantener  una  postura   óptima .  En el gigante de la venta online, Amazon, podemos encontrar una silla de oficina ergonómica y giratoria, por un precio de sólo 33 euros . Un precio mucho más que asequible, y que seguro será un acierto para cuidar nuestra espalda mientras trabajamos. Pero si quieres un extra para  asegurarte de tener una   buena   postura,  puedes hacerte también  con algunos  accesorios  para que tu espalda no sufra:  Se trata del  cojín de memory foam ,  una muy buena compra que te garantiza una mayor comodidad.  A la venta en Amazon  por un precio de solo  19,99 euros , y está elaborado con espuma gruesa y acolchado que se adapta perfectamente a la forma del cuerpo. Una de las sensaciones más incómodas de pasar mucho tiempo sentado en una misma posición, es, sin duda, esa sensación de entumecimiento en las piernas pasadas un par de horas. Pero en esto también han pensado en Amazon y cuentan con un  reposapiés ergonómico   por  17 euros , que  alivia la tensión en la postura y promueve la circulación sanguínea. Otro acierto que agradecerás haber elegido.  Y no te puedes quedar sin un soporte de monitor o portátil que te permitirá tener la pantalla al mismo nivel de los ojos. Una compra imprescindible, por solo  19,99 euros . Amazon nos ofrece también un juego de teclado y ratón inalámbrico por un total de   20,91 euros , una auténtica oportunidad que no querrás dejar escapar, para que puedas desenvolverte con la misma eficacia al ordenador que en tu mesa de oficina. Pero si hay algo que resulte realmente importante también, es contar con una buena iluminación para que nuestra vista no sufra a la hora de trabajar frente a la pantalla de tu pc. Por sólo  18 euros puedes encontrar   una estupenda y muy recomendable  lámpara de escritorio   led  como esta, con  puerto USB, tres niveles de brillo, estructura plegable y tecnología que evita la fatiga ocular. "}
{"meta": {"id": "80332516", "type": "article", "source": "http://elcorreodeespana.com/fiestas/639407817/Coronavirus-con-ninos-en-casa-peliculas-y-series-que-les-van-a-entretener.html", "meta": "Isa Diz - 13 marzo 2020 ", "title": "Coronavirus con niños en casa: películas y series que les van a entretener ", "lang": "es", "date": "2020-09-02 00:00:00", "hate": "", "terms": "hbo, netflix", "loc": "Colombia, France, Turkey, Chile"}, "text": "‘Hora de aventuras’ HBO Jake el perro y Finn el humano, junto a muchos otros personajes forman esta  serie innovadora de HBO, que no sólo gusta a los niños, sino también a los mayores, por su extravangante y colorido universo, que engancha públicos de todas las edades. El Bebé Jefazo: Vuelta al curro  (Netflix) Las divertidas aventuras de un bebé que se comporta como un adulto las podemos ver en Netflix. Con ayuda de su hermano y cómplice, Tim, el jefe en pañales intenta equilibrar la vida familiar con su trabajo. DArtacan y los tres mosqueperros Serie de dibujos sobre D Artacán que viaja a París para convertirse en mosqueperro . Allí conoce a los tres Mosqueperros y juntos lucharán contra el malvado cardenal Richelieu. Una serie que muchos hemos seguido en la infancia y que ahora los peques pueden descubrir. Mi amigo el gigante (HBO) La historia de una niña y el gigante que le enseña las maravillas y peligros del País de los Gigantes es una gran opción para que los niños viajen a mundos fantásticos bajo la batuta del maestro Spielberg. Mascotas (Netflix) Dos perros camorristas que han acabado fuera de sus casas congenian al enfrentarse juntos a una pandilla de animales furiosos que preparan un ataque contra humanos. Una comedia familiar para todos los públicos. que lleva el sello de los autores de Grú . Paddington 2 (Netflix y HBO) Paddington está decidido a comprarle un precioso libro antiguo a la tía Lucy por su cumpleaños. Pero la cosa se pone fea cuando le acusan de haberlo robado. El oso más famoso de Reino Unido ha inspirado dos fabulosas películas, la primera está disponible en Netflix, y su secuela se puede encontrar en HBO. "}
{"meta": {"id": "56381197", "type": "article", "source": "http://elcorreodeespana.com/madrid/995994422/La-Comunidad-de-Madrid-realizo-ayer-mas-de-16000-pruebas-de-COVID-19-al-personal-de-los-centros-docentes-.html", "meta": "I.Fernández Pena - 3 septiembre 2020 ", "title": "La Comunidad de Madrid realizó ayer más de 16.000 pruebas de COVID-19 al personal de los centros docentes ", "lang": "es", "date": "2020-09-19 00:00:00", "hate": "", "terms": "madrid, comunidad, prueba", "loc": "Iceland"}, "text": "La Comunidad de Madrid realizó ayer más de 16.000 pruebas de COVID-19 a los trabajadores de los centros docentes de la región que comenzarán sus clases en los próximos días con el objetivo de que el curso académico se inicie con las mayores condiciones de seguridad posibles. De todos ellos, cerca de 9.000 se han llevado a cabo en el IES La Paloma, situado en Madrid capital, donde durante el día se han producido una excesiva acumulación de personas, un hecho ante el que el consejero de Educación y Juventud, Enrique Ossorio, ha pedido disculpas. Ossorio ha anunciado que se ha reorganizado y reforzado todo el operativo para la realización de los test a los docentes y personal de servicios de los centros educativos, y se ha habilitado un centro más en Madrid capital. Se trata del IES Ramiro de Maeztu, que contará con 20 equipos médicos adicionales. Además, para los próximos días, se ha solicitado la colaboración de los ayuntamientos, especialmente en la capital, y de los equipos de Protección Civil de la Comunidad de Madrid para gestionar las posibles aglomeraciones que se produzcan en las inmediaciones de los centros, y garantizar que se respetan las distancias de seguridad. En los otros cinco puntos de la región habilitados para la realización de las pruebas hoy, la jornada se ha desarrollado con normalidad, salvo momentos puntuales de mayor afluencia de asistentes en Leganés y Alcalá de Henares. En la zona Sur, se han contabilizado un total de 3.310 test, más de 1.500 en el Este, cerca de 1.000 en el Norte y alrededor de 1.500 en el Oeste. Asimismo, se han hecho alrededor de 900 test a los educadores y personal de servicio de las escuelas infantiles de gestión directa de la Comunidad de Madrid. En este sentido, todo el personal de las escuelas infantiles y casas de niños de la región tendrán sus pruebas realizadas mañana para que puedan iniciar el curso el viernes con seguridad. Finalmente, el consejero de Educación ha hecho de nuevo un llamamiento para que las personas convocadas hoy y el resto de los días respeten los horarios que les sean asignados, de manera que el dispositivo sea lo más eficaz posible. "}
{"meta": {"id": "69091387", "type": "article", "source": "http://elcorreodeespana.com/historia/679553303/Que-han-hecho-con-mi-nino-Desgarrador-dolor-de-una-madre-ante-su-hijo-de-23-anos-muerto-por-el-FRAP-Javier-Navascues.html", "meta": "Javier Navascués - 31 mayo 2020 ", "title": "¿Qué han hecho con mi niño? Desgarrador dolor de una madre ante su hijo de 23 años asesinado por el FRAP. Javier Navascués ", "lang": "es", "date": "2020-05-31 00:00:00", "hate": "(ser refugio | fuera refugiado), (ser terrorista | fuera islamista), (terroristas refugio | terror refugiado), (terroristas terrorista | terror islamista), (terroristas refugio | terrorista refugiado), (terroristas terrorista | terrorista islamista), (trabajo refugio | trabajo refugiado), (trabajo terrorista | trabajo islamista)", "terms": "frap, terrorista, policía", "loc": "Italy, Japan, Colombia, Spain, Ecuador"}, "text": "En 1975 había 2 tipos de jóvenes en España. Los jóvenes sanos, de mirada limpia, los patriotas, muchos de los cuales llevaban uniforme de las Fuerzas de Orden Público y del Ejército. Solían ser de origen humilde y campesino muchas veces y compartían los ideales del Catolicismo Tradicional y patriotismo de sus mayores. Y luego estaban los jóvenes radicalizados. Se les distingue en seguida en las fotos de la época. Con aspecto de asesinos, ideas marxistas, barbas o pelo quemado las mujeres (como el que hoy lleva Batet). Solían tener aspecto de lo que eran, muchos de ellos unos degenerados. Eran simpatizantes de las bandas terroristas ETA, FRAP o GRAPO. Con el tiempo, muchos de ellos acabaron en el PSOE. Solían ser hijos de familias bien situadas. El FRAP era un grupo terrorista comunista que llevó a cabo casi una decena de asesinatos entre 1973 y 1975. Solía actuar en Madrid pero su base operativa y refugio estaba en Barcelona, ciudad que solía ser la fosa séptica del anarquismo y subversión de España. El 1 de mayo de 1973 miembros del FRAP asesinan a puñaladas al subinspector Juan Antonio Fernández en Madrid. Después de numerosas detenciones, el grupo está más de un año sin actuar pero reaparece en 1975. El 14 de julio el joven agente de la Policía Armada, Lucio Rodríguez Martín de 24 años es asesinado a tiros en la calle Alenza por 3 miembros del FRAP. El 18 el policía armado José Tomé Marín fue ametrallado desde un coche por miembros del FRAP y muere ese mismo día. Sus asesinos son capturados el día 23. El 16 de agosto de 1975 miembros del FRAP asesinan a tiros al teniente de la Guardia Civil  Antonio Posse Rodríguez en la calle Villavaliente de Madrid, al salir de su domicilio. El 30 de septiembre es asesinado por el FRAP en Barcelona el policía armado Diego del Río, de 24 años. Pero también la Policía había ido asesntando duros golpes al FRAP. En Barcelona son desarticuladas en octubre varias células del FRAP. Y poco antes el 15 de septiembre de 1975 la Policía detiene a casi 80 miembros del FRAP, a los que se les incautan gran cantidad de armas, explosivos y material de propaganda. El FRAP nunca se recuperó de estos golpes llevados a cabo gracias al trabajo de eficaces agentes infiltrados. (De ahí el odio especial de Pablo Iglesias por Billy el Niño, que llevó a cabo también eficaces labores de infiltración, en este caso en el GRAPO, que fueron vitales para acabar con este grupo terrorista, responsable de 70 asesinatos durante la Transición). El 25 de septiembre fue un día de alegría para la gran mayoría de la sociedad española. Fue el día en que fueron ejecutados 5 asesinos, 3 del FRAP (José Francisco Baena Alonso, Ramón García Sanz y José Luis Sánchez) y 2 de ETA, Ángel Otegui y Juan Paredes Manotas (que no Manot). Aunque el terrible Caudillo tuvo la debilidad de conmutar la pena a otros asesinos del FRAP, condenados por los asesinatos del agente Lucio Fernández y Antonio Posse como María Tristán López, Vladimiro Fernández o María Jesús Dasca (las terroristas mujeres del FRAP y ETA recibieron trato de favor). Los presos de ETA y FRAP saldrían amnistiados en 1977. Por cierto, el presunto genio Luis Eduardo Aute, recientemente fallecido, dedicó una canción a estos asesinos pero nunca tuvo ni una palabra de apoyo a las víctimas del terrorismo. El mismo día que se confirma el despido de 25.000 obreros en Barcelona debido a la incompetencia del Gobierno y siguen subiendo a más de 30.000 los fallecidos por el COVID, por culpa del Gobierno la gran mayoría, el vicepresidente finge indignarse por que Cayetana Álvarez de Toledo llame terrorista a su padre. El mismo vicepresidente Pablo Iglesias, cuya simpatía por ETA ha sido siempre notoria, ya que para él las auténticas organizaciones terroristas son la Guardia Civil y la Policía Nacional, así como el Ejército. Estos son los tipos que gobiernan España actualmente. "}
{"meta": {"id": "69091387", "type": "comment", "source": "http://elcorreodeespana.com/historia/679553303/Que-han-hecho-con-mi-nino-Desgarrador-dolor-de-una-madre-ante-su-hijo-de-23-anos-muerto-por-el-FRAP-Javier-Navascues.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "Spain"}, "text": "Excelente artículo, don Javier..., como todos los suyos. Me gustaria saber A QUE PENA O PENAS FUE CONDENADO EL PADRE DE PABLO IGLESIAS, Y PORQUÉ DELITOS. Creo sería muy interesante para saber que sangre circula por las venas del todavía vicepresidente segundo del gobierno de España, pronto Ex España... Gracias anticipadas."}
{"meta": {"id": "69091387", "type": "comment", "source": "http://elcorreodeespana.com/historia/679553303/Que-han-hecho-con-mi-nino-Desgarrador-dolor-de-una-madre-ante-su-hijo-de-23-anos-muerto-por-el-FRAP-Javier-Navascues.html", "lang": "es", "date": "2020-09-27 00:00:00", "hate": "(fueron terrorista | fuera islamista), (puta terrorista | puto islamista), (imbécil terrorista | vago islamista)", "terms": "llamar, concepción, embarazar", "loc": "Venezuela"}, "text": "Unas matizaciones: Los fusilamientos fueron el 27, no el 25. La terrorista perdonada se llamaba Concepción Tristán, no María (a no ser que fuera María Concepción en el DNI, pero jamás nadie la llamó así y yo juraría que sólo es Concepción. Es mi tía segunda y así la he oído llamar siempre. Yo la llamaba Concha, obviamente). Le fue conmutada la pena de muerte, porque estaba embarazada y el Régimen Franquista no ejecutaba a mujeres embarazadas. La otra terrorista no estaba embarazada, pero el médico de la cárcel de Yeserías mintió y dijo que lo estaba. Y coló... Al año y medio fueron indultadas. Acojonante la justicia... ¡y se siguen quejando! Ellas no, pues murieron hace más de una década (y no mantuvieron contacto alguno desde poco después del indulto. De hecho nunca fueron amigas. Los miembros del FRAP justamente ejecutados y/o detenidos, no solían conocerse entre ellos, eran partes de células con contactos en común). Aute no compuso Al alba para nada parecido a política y, ni mucho menos estos fusilamientos. La canción es de más de un año antes y fue compuesta para la imbécil pijuarra de Rosa León (Aute no cantaba por entonces, sólo componía). Fuimos medio amigos, yo le llamaba Luis. Sobre esta canción se descojonaba conmigo diciendo algo así: es una simple canción de amor que estos cretinos tomaron de otra manera. Pero a mí me vino de putísima madre. Luis fue un vividor, es la palabra que mejor le define por mi trato con él. No tenía ni puta idea, pero nada, CERO, de sociopolítica. Por eso tenía amigos comunistas, como los cantautores cubanos multimillonarios que todos conocéis, y apoyó de palabra a Podemos. Pero lo hacía por no perder su estatus social y, sobre todos económico y artístico. De haber nacido 40 años antes, Luis hubiera sido un icono franquista."}
{"meta": {"id": "7929729", "type": "article", "source": "http://elcorreodeespana.com/historia/507971149/Hernando-de-Soto-el-espanol-inmortal-hecho-rio-Por-Jose-Papparelli--.html", "meta": "Jose Papparelli - 3 septiembre 2020 ", "title": "Hernando de Soto: el español inmortal hecho río. Por José Papparelli ", "lang": "es", "date": "2020-09-04 00:00:00", "hate": "(colonizar | anti-inmigración), (es negro | fuera negro), (peligrosa negro | peligro negro), (civilizar negro | destrozar negro)", "terms": "hernando, soto, hombre", "loc": "Spain, Chile"}, "text": "Un recuerdo imborrable de mi infancia en Buenos Aires y que perdura en el tiempo es el de él. En realidad, no sabía por entonces quien era, pero quedé impresionado por su brillante figura plateada y estilizada. Erguida, desafiante, con su barba y bigote de caballero y su inconfundible morrión hispánico era imposible no quedar absorto ante su presencia. Con su mirada hacia el infinito, iba montado delante del capó negro de ese coche “viejo” que me fascinaba. Era un hermoso Chrysler DeSoto sedán 4 puertas de 1950 y su dueño era el fontanero del barrio.   Con el paso del tiempo esa bellísima figura ornamental de capó se convirtió en la historia real de un hombre de carne y hueso, protagonista inigualable de la historia grande de la Hispanidad. Luis Villanueva y Cañedo, biógrafo de Hernando de Soto, lo definió así: “ Tan grande como Cortés, tan valiente como Pizarro, fue el más clemente y generoso de todos los capitanes que pelearon en las Indias, y supo conquistar para sí una gloria menos estrepitosa que la de otros, pero más duradera y más digna de la admiración del mundo ”. ¿Quién fue Hernando de Soto? ¿Por qué en los Estados Unidos dos ciudades (en Texas y Mississippi) y un condado se llaman así? ¿Por qué tantos parques, monumentos, escuelas, calles, además del emblemático coche, todo un símbolo de la industria del motor americana, llevan su nombre?    Hernando de Soto fue un extremeño nacido alrededor del 1500 en lo que hoy día es el pueblo de Villanueva de Barcarrota. En 1514 el joven Hernando se embarcó en la expedición de Pedrarias Dávila rumbo al nuevo continente buscando forjarse un porvenir. Cuando arribó en lo que hoy es Panamá, encontró a otros Gigantes de la Historia: Vasco Núñez de Balboa y Francisco de Pizarro. A fuerza de audacia, sacrificio y dolor curtió su piel y su espíritu en tierras hostiles donde vio lealtades, traiciones, hazañas, injusticias y proezas entre propios y extraños. En 1530 partió en la expedición hacia Perú. Pedro Pizarro cuenta que, en 1532, de Soto encabezó el primer encuentro con el rey inca Atahualpa en Cajamarca, llegando a entablar con él una auténtica relación de amistad más allá del trágico destino final del inca. Más tarde contrajo matrimonio con la hija de Pedrarias Dávila, Isabel y regresó a España en 1537 con la suficiente fortuna y reconocimiento como para retirarse a una vida cómoda a pesar de su juventud. Sin embargo, no fue así. Su espíritu aventurero y emprendedor eran más fuerte que las riquezas y las ambiciones materiales. Solicitó al emperador Carlos I permisos para encabezar una expedición, pagada de su bolsillo, a la península de La Florida. Lo consiguió, obtuvo la capitulación de Adelantado, gobernador de Cuba y el hábito de la Orden de Santiago. Solo permaneció un año allí. Su destino le esperaba en Tierra Firme a muy pocas millas de la isla. El 25 de mayo de 1539 llegó a la Bahía de Tampa, Florida, con una flota de nueve naves con 620 hombres, 233 caballos y una piara de medio centenar de cerdos. Hernando fue un hombre de acción, un conquistador, pero sobre todo su propósito fue poblar, colonizar y civilizar tierras ignotas. En su expedición por el sur de América del Norte, Hernando de Soto nunca se detuvo. Allí encontró indios hostiles y lluvias de flechas envenenadas, siniestros pantanos, fango, ríos enormes como nunca antes había visto un europeo, lagos, bosques frondosos, desiertos, montañas, calor, frio extremo y enfermedades mortales. Frente a él y sus hombres se desplegó una naturaleza salvaje con toda su furia y esplendor, igual que la de sus habitantes. A pesar de no encontrar ninguna riqueza digna y necesaria para seguir con su misión, siguió adelante sin dudar en la búsqueda de eso que solo los hombres de su estirpe consiguen: la inmortalidad legendaria. Hernando de Soto y sus hombres atravesaron los actuales estados de Florida, Georgia, Carolina del Sur, Carolina del Norte, Tennessee, Alabama, Arkansas, Mississippi, y Louisiana y Texas en algo más de tres años.  En esas tierras debió confraternizar, luchar, aliarse, resistir, perder y vencer a tribus indígenas como los chicasaw, cheroquis, creek, apalaches, hichitas, Tuskegee, choctaw, chitimach, natchez, tonkawa, quapaw, y otras menores perdidas en la Historia. El 8 de junio 1541 de Soto fue el primer europeo que cruzó el río Mississipi, o Misi-ziibi , como lo llamaban los indios, y que significa “ padre de los las aguas ”. Los españoles lo llamaron Río Grande del Espíritu Santo . Es el cuarto río más largo del mundo y cruza los Estados Unidos de norte a sur recorriendo 3.778 kilómetros, desde el lago de Ítaca, en el que nace, hasta el golfo de México. El Mississippi es sin duda, una arteria económica y cultural estratégica fundamental, que fue una especie de frontera internacional de las potencias europeas que se disputarían el territorio. Su periplo estuvo plagado de episodios dignos de las mejores novelas de aventuras: el milagroso encuentro en batalla contra los indígenas, con un sevillano llamado Juan de Ortiz, el único que quedaba con vida de la trágica expedición de Narváez de 1525. Se cuenta que en medio del fragor del combate escucharon a uno de los supuestos indios encomendarse a la Virgen María en perfecto español. Llevaba doce años prisionero.  También hubo momentos dignos de una serie de televisión, como el relato del encuentro con el cacique de Cofitachequi y que en realidad era una mujer.  Hernando de Soto quiso agasajarla y envió un emisario, ella se le adelantó y mandó a una hermana suya con su séquito en barco por el río.  La mujer le hizo saber que venía en son de paz, y para demostrarlo se quitó un collar de perlas y se lo entregó a Hernando de Soto. El extremeño se quitó su anillo con un rubí y lo coloco en el dedo de la dama. Nada ni nadie detuvo a Hernando de Soto salvo su inesperada y repentina muerte. Debido a su fuerza, coraje y prestigio, fruto de las historias que circularon acerca de su obra y carácter, para los indios fue un jefe invencible, inmortal, un dios que ascendería llegado su momento a los cielos. La malaria pudo con él a orillas de ese soberbio rio el 21 de mayo de 1542. Sus hombres ocultaron su muerte y su cadáver. Lo enterraron en secreto. Un par de días después metieron el cuerpo de Hernando de Soto dentro de un tronco de árbol hueco y le pusieron un lastre. Luego cogieron una canoa y fingiendo estar pescando o haciendo una tarea rutinaria, lo sepultaron en la parte más profunda del río Mississippi. Hernando de Soto pasó a la inmortalidad haciéndose rio. Los sobrevivientes, sin mayor riqueza que sus propias vidas, después de una peligrosa y titánica travesía, remontaron en precarias barcas el rio hacia el golfo de México. Estuvieron perdidos y un año después consiguieron encontrar un pequeño poblado donde sus habitantes hablaban castellano. Estaban salvados. Hernando de Soto pervive en la Historia, la memoria y la cultura Hispana y estadounidense. Nada puede con los inmortales. Hoy desde la ciudad de Memphis parte un puente de casi 6 kilómetros que une los Estados de Arkansas y Tennessee, cruzando el río Mississippi. Ese puente lleva el nombre de Hernando de Soto Bridge . Un día tuve la suerte de cruzar ese rio sobre ese puente. Don Hernando no lo tuvo tan fácil como yo, pero también me emocione como seguramente hicieron sus leales hombres. Llegué a la orilla y me acerqué a sus aguas. La probé y recordé mi infancia y ese adorno de capó con su figura que me tuvo fascinado desde entonces. Miré el rio y el fluir de sus aguas. Esa figura brillante y plateada de mi memoria parecía emerger del Misi-ziibi por el reflejo del sol del mediodía. En ese instante entendí lo que es la inmortalidad. "}
{"meta": {"id": "25675668", "type": "article", "source": "http://elcorreodeespana.com/deportes/12612454/Horarios-oficiales-de-las-jornadas-1-y-2-de-la-Liga-Santander-202021-con-partidos-los-lunes-y-los-viernes.html", "meta": "Isa Diz - 2 septiembre 2020 ", "title": "Horarios oficiales de las jornadas 1 y 2 de la Liga Santander 2020/21 con partidos los lunes y los viernes ", "lang": "es", "date": "", "hate": "", "terms": "septiembre, 21.00, jornada, viernes", "loc": "Argentina, Spain"}, "text": "El partido Granada-Athletic, una reedición de la última semifinal de la Copa del Rey, abrirá LaLiga Santander 2020/21, el viernes 11 de septiembre a partir de las 21.00 horas, según el programa de la jornada anunciado por LaLiga este martes tras el sorteo del calendario de Primera División. La primera jornada del campeonato no se jugará completa, ya que han quedado aplazados los encuentros Atlético de Madrid-Sevilla (al 12 de enero), Real Madrid-Getafe y Barcelona-Elche (febrero-marzo 2021) por haber disputado en agosto competiciones europeas todos ellos salvo el cuadro ilicitano, que logró el ascenso tras ganar la promoción. LaLiga precisa además que se han programado lunes y viernes partidos al atender a las medidas cautelares acordadas por el Auto de la Audiencia Provincial de Madrid de 1 de junio de 2020, que siguen vigentes .   En cuanto a la segunda jornada se aplazan también los encuentros Athletic-Barcelona (al 6 de enero de 2021), Levante-Atlético de Madrid y Sevilla-Elche (a febrero-marzo de 2021).   HORARIOS de la primera jornada:   Viernes 11 septiembre: 21.00 Granada-Athletic Sábado 12 septiembre: 16.00 Eibar-Celta 21.00 Cádiz-Osasuna Domingo 13 septiembre: 16.00 Valladolid-Real Sociedad 18.30 Villarreal-Huesca 21.00 Valencia-Levante Lunes 14 septiembre: 21.00 Alavés-Betis Aplazados : Atlético de Madrid-Sevilla, Barcelona-Elche y Real Madrid-Getafe. HORARIOS de la segunda jornada: Viernes 18 septiembre: 21.00 Getafe-Osasuna Sábado 19 septiembre: 16.00 Celta-Valencia 21.00 Villarreal-Eibar Domingo 20 septiembre: 16.00 Huesca-Cádiz 18.30 Granada-Alavés 21.00 Real Sociedad-Real Madrid Lunes 21 septiembre: 21.00 Betis-Valladolid Aplazados : Athletic-Barcelona, Levante-Atlético de Madrid y Sevilla-Elche. "}
{"meta": {"id": "13091901", "type": "article", "source": "http://elcorreodeespana.com/musica/13773026/Cabaret-Festival-llega-a-Cordoba-Por-Jose-Angel-Sanchez.html", "meta": "Jose Ángel Sánchez, - 27 agosto 2020 ", "title": "Cabaret Festival llega a Córdoba. Por José Ángel Sánchez ", "lang": "es", "date": "2020-09-01 00:00:00", "hate": "", "terms": "septiembre, concierto, pablo, lópez", "loc": "Spain"}, "text": "Cabaret festival anuncia que la bella ciudad cordobesa formará parte de su recorrido y finalmente albergará algunos de los mejores conciertos de todo el territorio nacional entre el 31 de agosto y el 1 de septiembre. Artistas de la talla de Pablo López y Antonio José visitarán el Teatro de la Axerquía tratándose de conciertos en acústico e íntimos. Una oportunidad única de deleitarse de la mejor música que podemos disfrutar en nuestro país en unos conciertos donde el público podrá sentir el calor de sus artistas favoritos. Una vez pasado Córdoba continuarán en Huelva del 3 al 5 de septiembre (conciertos el 3 septiembre de Alba Reche + Julia medina, 4 septiembre Antonio José y el 5 septiembre Ara Malikian), Jaen del 11 al 13 de septiembre (Pablo López, Ara Malikian y Antonio José), Almeria del 17 de agosto al  de septiembre (Miguel Poveda), Sevilla del 24 al 26 de septiembre (Pablo López, Cepeda y  Los Morancos), Granada del 10 al 14 de septiembre (India Martínez, Pablo López,Cantajuego,Carlos Latre y Alba Reche + Julia Medina) Las entradas para disfrutar de los conciertos de Cabaret Festival en Córdoba ya están disponibles en la web, Taquilla Mediaset, Ticketmaster, El Corte Inglés y www.teatrocordoba.es Para más información: https://cabaretfestival.es/noticias/ "}
