{"meta": {"id": "30648103", "type": "article", "source": "http://espana2000.es/2020/07/26/cena-de-camaraderia-discurso-de-jose-luis-roberto/", "meta": "Autor de la entrada Por David Usero Fecha de la entrada 26 julio 2020 ", "title": "Cena de camaradería. Discurso de José Luis Roberto. ", "lang": "es", "date": "2000-09-13 00:00:00", "hate": "", "terms": "", "loc": "Spain"}, "text": "El pasado viernes un centenar de militantes y simpatizantes de España 2000, celebramos, en el restaurante El Fogón de Mislata (Valencia), una cena de camaradería como final del curso político, en un ambiente distendido y de camaradería donde no faltaron nuestros himnos y cánticos tradicionales. Tras unas emotivas palabras de recuerdo a nuestro camarada Santi Bojados, fallecido el año pasado, tomó la palabra José Luis Roberto, quien nos encomendó a continuar la lucha en las calles sin renunciar a nuestros principios e ideales. "}
{"meta": {"id": "39692153", "type": "article", "source": "http://espana2000.es/2020/08/30/tradicional-subida-de-la-virgen-de-la-humosa/", "meta": "Autor de la entrada Por David Usero Fecha de la entrada 30 agosto 2020 ", "title": "Tradicional subida de la Virgen de la Humosa ", "lang": "es", "date": "2000-09-13 00:00:00", "hate": "", "terms": "", "loc": "Spain"}, "text": "Como es tradicional, el último Domingo de agosto, tiene lugar una emotiva romería en la que los vecinos de Los Santos de la Humosa (Ayuntamiento regido por España 2000), encienden hogueras para abrir camino a la Virgen desde su ermita hasta la iglesia. Por desgracia hoy no podrán disfrutar de su mayor orgullo y tradición, igualmente han adornado sus edificios en homenaje a la Virgen de la Humosa y en recuerdo a los santeros que ya no están. Desde España 2000 queremos felicitar a todos los santeros por este día tan emotivo para ellos, así como darle la enhorabuena a su alcalde, nuestro camarada Lazaro, y a su equipo por la excelente labor que están realizando en beneficio de su pueblo y sus conciudadanos. "}
