{"meta": {"id": "12080476", "type": "article", "source": "http://gaceta.es/opinion/rinocerontes-y-burros-tres-racismos-tres-separatismos-recuerdos-de-paris-20200508-1908/", "meta": "/ 08 mayo, 2020", "title": "Rinocerontes y burros / Tres racismos, tres separatismos / Recuerdos de París."}, "text": "Crónica **Como ninguna persona progresista ignora,un rinoceronte lo es porque se siente así. Si se sintiera un burro, sería un burro. Y un rinoceronte macho es macho porque así se lo cree él mismo, y hembra por la misma razón. Pero seguramente hay rinocerontes machos atrapados en cuerpos de hembras, y viceversa. Lo mismo vale para los gorilas y otros. Y, por supuesto, para los progresistas. **Que los homosexistas hayan logrado hacer de su peculiaridad el eje de la moral y la política en los países ricos, ¿indica una excepcional fuerza intelectual de ellos o una excepcional debilidad intelectual o moral del resto? **El aborto es el “sacramento” propio del feminismo. **Ha muerto por el virus Billy el Niño, policía franquista acusado de torturas. Lástima que quienes le acusaban eran (y son) comunistas y etarras, que, como sabe todo el mundo, nunca han mentido ni cometido torturas ni asesinatos. **El Doctor, el Coletas y su banda de estafadores convirtieron el Día de la Mujer en el Día de la Tiorra. Este año también podría llamarse “El Día del Coronavirus”. **Lo de “la nueva normalidad” no es una invención inocente. Rafa Nadal lo ha visto enseguida: “quiero volver a la normalidad, no a una nueva”. Que por nueva sería anormal, al gusto de la banda de estafadores zapateristas-bolivarianos. **Se quejan los estafadores que no solo tienen que luchar contra el coronavirus aino también contra los bulos que esparcen sus enemigos. En cambio no luchan contra sus propios bulos. Tratan de imponerlos por la fuerza. **Quien trata con respeto lo que no es respetable, pronto pasa a perderle el erespeto a lo que sí lo es **Mathieu Bock-Coté, un sociólogo quebequés muy destacado, denuncia que la universidad, copada por la “corrección política”, se vuelve cada vez más hostil al pluralismo intelectual. Es decir, al intelecto. No es solo un fenómeno español, sino un fenómeno degenerativo en toda Europa occidental y Usa. **El ateísmo no es propiamente la negación de Dios, sino del hombre. Su evolución lo prueba. **El pecado original de las ideologías es su negación del pecado original. *************** Tres racismos, tres separatismos Los separatismos catalán, vasco y gallego se basan, como hemos visto, en la raza, están obsesionados con ella, secundariamente en el idioma. Pero la cuestión racista es abordada de distinta manera. Para Sabino Arana, la raza vasca era incomparable y distinta de cualquier otra y, naturalmente, superior. Por lo tanto no debía en modo alguno mezclarse con ninguna otra, y menos aún con los demás españoles (más parecidos a gorilas que ha seres humanos”). El plan consistía en separarse y romper de una vez con la abominación de las mezclas. Las pretensiones de los separatistas catalanes no llegaban a tanto. Se sentían superiores a los demás españoles, por supuesto, pero similares a los “europeos”, los “arios”, o finalmente los “auténticos íberos”. No debían mezclarse, pero tampoco separarse demasiado, ya que su superioridad debía llevarles a gobernar a los demás españoles. O, como la pretensión se demostró imposible, la redujeron a los que bautizaron como “països catalans”, algo menos “africanos”. Los separatistas gallegos también insistían mucho en sus herencias raciales de los celtas, los suevos y demás, pero eran y son más indecisos. Su actitud recuerda un comentario a una canción romántica francesa: “toda mi romántica nostalgia por cosas que nunca sucedieron”. Esto podía aplicarse realmente a los demás, pero en el gallego es una “saudade” más fuerte, y un separatismo más débil, insistiendo más en la diferencia que en la superioridad, debido quizá a ser Galicia una región más pobre y menos industrializada, por tanto menos “europea” que Cataluña. Actualmente muchos separatistas piensan en una unión por lo menos de cultura con Portugal, adoptan la ortografía lusa, por supuesto denigran a España, etc. Otra peculiaridad de Galicia es la extrema fragmentación de las pequeñas diferencias genéticas, un caso al parecer único: “como si los de cada municipio casi nunca se hubieran casado con los de los municipios cercanos”. Lo que todos detestaban era la herencia africana que atribuían a los demás. Curiosamente, según investigaciones sobre la herencia genética, son Galicia y Portugal quienes tienen una mayor herencia norteafricana. Es dudoso que quieran hacer de ello un motivo de “orgullo racial”, pero en todo caso el componente norteafricano es mínimo: entre el 6 y el 10%. Más del 90% restante procede de invasiones europeas, he leído que las principales originadas en las estepas de Rusia. Teóricamente sería en Andalucía donde la herencia norteafricana y semítica debía ser más fuerte, pero es aproximadamente tan débil como en el resto, excluyendo la vertiente atlántica de la península. Este hecho, aparentemente contrario a la historia, está dando lugar a diversas hipótesis. ¿Qué conclusiones pueden extraerse de estos hechos? Desde el punto de vista cultural e histórico, creo que ninguna. Por lo demás, es obvio que sin esas pretensiones racistas, los separatismos se diluirían. Pues todas las regiones comparten básicamente una misma cultura española, con diferencias menores no solo regionales, sino hasta comarcales. *********************** Tres recuerdos de París en Adiós a un tiempo: ** El hombre que quizá vio al diablo: https://www.libertaddigital.com/opinion/fin-de-semana/el-hombre-que-quizas-vio-al-diablo-1276231223.html ** Un hombre de mundo: https://www.libertaddigital.com/opinion/fin-de-semana/un-hombre-de-mundo-1276231256.html ** Primera visita: https://www.libertaddigital.com/opinion/agosto/primera-visita-a-paris-1276238077.html"}
{"meta": {"id": "21093663", "type": "article", "source": "http://gaceta.es/transporte/como-sera-la-nueva-movilidad-tras-el-coronavirus-20200511-1229/", "meta": "/ 11 mayo, 2020", "title": "¿Cómo será la nueva movilidad tras el coronavirus?"}, "text": "Una encuesta del RACE indica que el 20 % de los conductores que utilizaban el transporte público para ir a trabajar optará por el vehículo privado tras el estado de alarma. Es tiempo de «repensar», dicen los expertos, que rechazan hablar de una revolución en la movilidad. Los cambios estarán limitados por la crisis económica. PUBLICIDAD Y ¿qué solución hay para ese 70 por ciento de usuarios que no tiene otra solución de movilidad que no sea el transporte público? Son muchas las preguntas a las que los expertos intentan dar respuesta. La crisis sanitaria ofrece una «oportunidad histórica» para meditar la movilidad tanto de las ciudades como de las zonas rurales, según la consultora de seguridad vial PONS, que apuesta por fomentar el uso de la bicicleta, el patinete y la moto ante las restricciones de viajeros en el transporte público. En declaraciones a Efe, el asesor de PONS Ramón Ledesma cree que esa medida ayudaría a «pacificar» el tráfico, reducir los accidentes y reducir la contaminación. Otra sugerencia de la consultora pasa por limitar la velocidad a 50 kilómetros por hora en las carreteras urbanas para dar cabida a todo tipo de vehículos. Acotar aún más la velocidad supondría -sostiene- una mayor seguridad para los usuarios de las dos ruedas frente al miedo a los atropellos. Resalta Ledesma que a raíz de la adaptación del mundo laboral al confinamiento la opción de trabajar desde casa ha llegado para quedarse, una realidad, subraya, que devuelve el foco de interés a la «España vaciada», donde la vida es «más económica, más racional». «La capacidad para repensar la movilidad son infinitas», valora Ledesma, que pide no olvidar en el camino a los colectivos vulnerables, como niños, personas con discapacidad y ancianos, para los que propone un trato «desigual» que permita a «los desiguales» no quedar al margen de los cambios. El 20 por ciento de los conductores que preferían desplazarse en transporte público y el 25 por ciento de quienes lo hacían andando se cambiará al vehículo particular, según una encuesta del RACE, entidad especializada en la asistencia en carretera. La «clara tendencia» hacia la movilidad privada, opina Jorge Castellanos, jefe de Seguridad Vial del RACE, debe compensarse con más espacio para los peatones. PUBLICIDAD EL COCHE, TRANSPORTE DE «CURRANTES» Los expertos auguran cambios, pero mientras tanto surgen las dudas. El director de Seguridad Vial de la Fundación MAPFRE, Jesús Monclús, advierte de la mudanza a la movilidad privada: «Si todos pasamos al vehículo particular no vamos a caber ni en los carriles ni en los aparcamientos». Monclús solo ve viable el uso mayoritario del coche las primeras semanas si se promueve la opción del vehículo compartido en los desplazamientos. No obstante, la falta de recursos en las familias por la crisis económica obliga a reafirmar que, si bien el coche es la opción de transporte más costosa, es «una necesidad racional» para quienes no pueden acudir a una oficina y tienen que desplazarse a un polígono. «El coche no es un transporte de ricos, sino de currantes», destaca. Pero con el teletrabajo ha llegado la oportunidad de ofrecer un mayor espacio al transporte sostenible, al parecer de Monclús, que apuesta por estudiar la recomendación europea de adelantar los coches aparcados junto al bordillo en calles de varios carriles hacia el anterior para habilitar uno más a los viandantes. PUBLICIDAD «Es el momento para repensar», apunta Monclús, que acto seguido se pregunta, por un lado, por el abandono de la promoción de la movilidad eléctrica y, por otro, cómo gestionar los trayectos a pie, en bicicleta o en moto, que multiplica en accidentes el riesgo de perder la vida o sufrir una lesión grave. Para los usuarios del transporte público sin alternativas, plantea, una posibilidad pasa por flexibilizar el horario de entrada al trabajo para evitar aglomeraciones en las horas punta. LA SOSTENIBILIDAD DEL TRANSPORTE PÚBLICO, EN DUDA La demanda de autobuses urbanos, metro, cercanías o tranvías, que ha caído un 90 por ciento desde el pasado 14 de marzo, irá en aumento, señala el secretario general de la Asociación de Empresas Gestoras de los Transportes Urbanos Colectivos (ATUC), Jesús Herrero. El coronavirus ha desarmado los planes de viabilidad de la movilidad pública, abocada a cuadrar las cuentas con el descenso de los ingresos por la venta de billetes, que supone la mitad del presupuesto, compensado con las subvenciones de la administración. Herrero, que critica el recelo a viajar en transporte público provocado estas semanas por «comentarios innecesarios», se muestra «sin duda a favor» del uso obligatorio de la mascarilla en espacios donde, precisa, la interacción entre personas es «muy baja» en comparación con el coche. Una forma de paliar la reducción a la mitad del número de plazas para garantizar la distancia social como prevención contra los contagios es «dar toda la oferta posible y aumentar las frecuencias». Para evitar el colapso y la contaminación, quiere dejar claro Herrero, «el transporte colectivo es absolutamente necesario, una ciudad no puede funcionar sin él». «Un 70 por ciento de los usuarios son cautivos, no tienen otra solución de movilidad. ¿Está la gente mayor o una persona de 15 años condenada a no poder moverse?», cuestiona el dirigente de ATUC. En esa línea se posiciona Rafael Barbadillo, presidente de la Confederación Española de Transporte en Autobús (Confebus), que pone la mirada en una población cada vez más envejecida que necesita del transporte público, «la columna vertebral de la movilidad». Barbadillo confía en recuperar la normalidad en el transporte de viajeros por carretera no antes de final de año, ni a lo largo de 2021, sino en enero de 2022. Ante el previsible curso en blanco del turismo de visitantes extranjeros que tenían en el autobús la forma más sencilla de recorrer el país, la llegada del verano, según prevé el responsable de Confebus, implicará un mayor movimiento del turismo interior. VÍCTIMAS: UN CAMBIO PROGRESIVO Para las víctimas de tráfico el confinamiento ha implicado un ejercicio de «bastante responsabilidad» por los «problemas añadidos» de las enfermedades ocasionadas en el accidente, comenta a Efe el presidente de la asociación DIA, Francisco Canes. Inseparable de su silla de ruedas, Canes defiende las ventajas del coche particular -«nos salva la vida, dota de una gran libertad, permite socializar»- para una persona con discapacidad que pueda permitírselo. Piensa que la movilidad, que «no va a cambiar tanto de repente», atraviesa un «breve paréntesis» que en absoluto supondrá un cambio radical, sino que será «progresivo, como estaba previsto»."}
{"meta": {"id": "22627129", "type": "article", "source": "http://gaceta.es/europa/explosion-en-paris-una-espanola-herida-grave-y-dos-bomberos-fallecidos-20190112-1434/", "meta": "/ 12 enero, 2019", "title": "Explosión en París: una mujer española y dos bomberos franceses fallecidos"}, "text": "Una mujer española ha resultado muerta como consecuencia de una fuerte explosión ocurrida este sábado en una panadería en el centro de París, que ha causado la muerte también a dos bomberos y ha dejado decenas de heridos. PUBLICIDAD La deflagración se registró sobre las 09.10 hora local (08.10 GMT) y estuvo precedida de un incendio, que, según los primeros indicios, está relacionado con un escape de gas. Además de los tres fallecicos, nueve personas se hallan «en urgencia absoluta» y otras 37 han resultado heridas leves. La alcaldesa de París confirmó en su cuenta de Twitter el fallecimiento de los dos bomberos, a los que elogió por haber honrado el lema de su cuerpo: «Salvar o morir». Según los primeros indicios, los bomberos se habían desplazado al lugar para tratar un escape de gas en la panadería, que puede haber sido el origen accidental de la explosión y el consiguiente incendio que ha llenado de humo las calles del centro de París. La explosión fue de una gran potencia y causó numerosos daños materiales sobre los edificios aledaños, entre ellos varios hoteles, cuyos clientes fueron evacuados por motivos de seguridad. Los testigos relatan escenas dramáticas de cristales rotos, techos derrumbados, coches volcados y cuerpos por los suelos de la calle Trévise, muy cerca de lugares muy turísticos de la capital francesa como el Museo de Cera o el teatro de variedades Folies Bergère. Los edificios colindantes han sufrido grandes daños materiales, y han tenido que ser desalojados por motivos de seguridad, al igual que los numerosos hoteles que hay en el barrio, uno de los más turísticos de la capital francesa. Los servicios de socorro han detectado varias bolsas de gas en varios pisos del edificio que registró la explosión y ahora tratan de verificar que los inmuebles cercanos no presentan ningún riegos para que los vecinos y los clientes de los hoteles puedan volver a sus alojamientos. PUBLICIDAD"}
{"meta": {"id": "85139109", "type": "article", "source": "http://gaceta.es/mundo/presidente-argentino-declara-insinuaciones-ante-muerte-de-colaborador-de-los-kirchner-20200706-1850/", "meta": "/ 06 julio, 2020", "title": "Presidente argentino declara «insinuaciones» ante muerte de colaborador de los Kirchner"}, "text": "El presidente argentino, Alberto Fernández, calificó este domingo como «canallesco» el documento de la coalición opositora Juntos por el Cambio que afirmó que el homicidio de Fabián Gutiérrez, exsecretario privado de la expresidenta y hoy vicepresidenta Cristina Fernández de Kirchner, era de «extrema gravedad institucional». PUBLICIDAD «Que los presidentes de tres partidos, el PRO, la Unión Cívica Radical (UCR), y la Coalición Cívica (CC) se animen a firmar un documento como el que ayer firmaron, sembrando dudas sobre las razones de la muerte de Fabián Gutiérrez es realmente canallesco», declaró el mandatario a la radio FM Milenium. El cuerpo de Gutiérrez fue hallado este sábado enterrado, con golpes en la cabeza y un corte de arma blanca en el cuello, en los terrenos de una casa en la localidad de El Calafate, en la austral provincia de Santa Cruz, luego de que el jueves fuera denunciada su desaparición. El juez que investiga el homicidio, Carlos Navarte, ordenó la detención de cuatro sospechosos y descartó hasta el momento que el móvil haya sido político, ya que aseveró que investiga si fue «pasional», con fines extorsivos o un arreglo premeditado para robarle pertenencias al empresario y exsecretario. Gutiérrez había sido procesado en 2018 por supuesto lavado de activos y luego declaró como imputado colaborador en la conocida «causa de los cuadernos» sobre los supuestos sobornos que habrían pagado empresarios a funcionarios de los Gobiernos de Néstor Kirchner (2003-2007) -fallecido en 2010- y su esposa y sucesora Cristina Fernández (2007-2015). PRESIDENTE CONDENA QUE INTENTEN «VINCULAR AL GOBIERNO» El presidente consideró «incomprensible que alguien intente vincular al Gobierno en algo tan trágico como es el asesinato de una persona y la vinculación que esta persona tuvo con una causa judicial». «Todos queremos saber qué pasó con Fabián Gutiérrez, quién lo mató, cuáles fueron los móviles, pero insinuar que eso ocurrió por motivo de la ‘causa de los cuadernos’ y que el Gobierno puede estar involucrado en eso es realmente una actitud tan miserable que es difícil de entender», sostuvo Fernández. En su comunicado, la coalición del expresidente conservador Mauricio Macri (2015-2019) instó a que la investigación del homicidio de Gutiérrez pase la órbita de la Justicia Federal «por la posible conexión de su muerte con delitos federales» y «que no haya familiares de la vicepresidenta Cristina Kirchner en el proceso», en referencia a que el caso quede bajo la órbita de la fiscal Natalia Mercado, sobrina de la expresidenta. PUBLICIDAD «La justicia provincial ya está tratando de instalar, sin prueba alguna, hipótesis sobre el motivo del asesinato. Vale resaltar esto último ya que el juez, la fiscal y las fuerzas policiales responden al poder político enquistado en la provincia de Santa Cruz», aseveró Juntos por el Cambio. El presidente aseguró que recibió «con estupor» el documento de Juntos por el Cambio porque «fue un llamado a sembrar las dudas, a abrir la grieta y sembrar discordia» y cuestionó «el aprovechamiento de la muerte para tratar de reinstalar un tema penoso, que necesita ser juzgado seriamente, que necesita de racionalidad jurídica». Fernández diferenció sin embargo a algunos integrantes de la coalición opositora que cooperan con el Gobierno nacional, como el jefe de Gobierno de la ciudad de Buenos Aires, Horacio Rodríguez Larreta, de quienes «no entienden lo que pasa en la Argentina». ESTRECHO COLABORADOR DE LOS KIRCHNER Gutiérrez fue un estrecho colaborador de Néstor Kirchner y su esposa, a quienes conoció en Santa Cruz, la provincia donde ambos exmandatarios gestaron sus carreras políticas. PUBLICIDAD Fue primero secretario privado de Kirchner, luego se alejó momentáneamente del cargo para volver a ocuparlo cuando Fernández asumió la Presidencia, hasta 2010. En 2017 la Justicia le abrió una causa por supuesto lavado de activos y al año siguiente Gutiérrez fue procesado por el juez Claudio Bonadio. Gutiérrez declaró luego como «imputado colaborador» en la «causa de los cuadernos» sobre corrupción, en la que habría informado acerca de supuestos bolsos con dinero llevados a la residencia de los Kirchner en El Calafate y de la ruta de los presuntos sobornos."}
{"meta": {"id": "58059559", "type": "article", "source": "http://gaceta.es/television/marcel-garcia-hay-temas-intocables-cuando-hable-de-lobby-lgtbi-me-censuraron-y-amenazaron-20200513-1606/", "meta": "/ 13 mayo, 2020", "title": "Marcel García Hay temas intocables Cuando hablé de lobby LGTBI me censuraron y amenazaron"}, "text": ""}
{"meta": {"id": "46299651", "type": "article", "source": "http://gaceta.es/economia-y-empresas/la-ce-preve-un-descenso-del-109-en-la-economia-espanola-por-la-pandemia-20200707-1026/", "meta": "/ 07 julio, 2020", "title": "La CE prevé un descenso del 10,9% en la economía española por la pandemia"}, "text": "La Comisión Europea (CE) prevé que la economía española caiga un 10,9 % en 2020, un punto y medio más de lo que proyectó en mayo pasado, por la contracción «sin precedentes» de la actividad en la primera mitad del año debido a las restricciones para frenar la pandemia, sobre todo en el sector servicios. PUBLICIDAD España será el segundo país de la Unión Europea (UE) más golpeado por la crisis este año, solo superado por Italia, cuyo Producto Interior Bruto (PIB) se reducirá en un 11,2 %, y en línea con la caída del 10,6 % que registrará Francia, según las previsiones macroeconómicas de verano publicadas este martes por el Ejecutivo comunitario. Bruselas espera que la economía española empiece a repuntar en el segundo semestre conforme se retiran la mayoría de restricciones y que la recuperación continúe en 2021, cerrando el año con un crecimiento del 7,1 %, una décima superior al previsto por la Comisión en mayo. Las proyecciones del Ejecutivo comunitario son más pesimistas que las últimas emitidas por el Gobierno español, que en mayo preveía una caída del PIB del 9,2 % este año, pero algo más optimistas que las del Fondo Monetario Internacional, que prevé un descenso del 12,8 %, o la OCDE, que lo cifra en 11,1 %. Las proyecciones de la Comisión parten del escenario de que no habrá una nueva oleada del virus y el desconfinamiento proseguirá gradualmente, pero Bruselas ha advertido de que no puede descartarse un rebrote que empeore la situación, por lo que ha llamado a acordar pronto el plan de recuperación europeo. En el caso de España, Bruselas prevé que las medidas de distanciamiento social que se mantendrán en la «nueva normalidad», unidas a los cambios en los comportamientos del consumidor, tendrán un impacto a largo plazo en los servicios que requieren interacción personal, como la alimentación, hostelería, comercio minorista, servicios personales o el entretenimiento. En el caso del turismo internacional, el impacto se verá agravado por la menor disponibilidad de conexiones aéreas, pese a la reapertura de fronteras. En el sector manufacturero la actividad se recuperará antes que en el de servicios, mientras que en la industria podría no llegar a normalizarse antes de finales de 2020 por la baja demanda global y los problemas en las cadenas de suministros, dice el informe. La Comisión espera que el consumo privado empiece a mejorar antes que otros componentes de la demanda, aunque no llegará a recuperar en 2021 los niveles previos a la crisis, mientras que la inversión repuntará más lentamente por la incertidumbre, la baja rentabilidad o la falta de liquidez. PUBLICIDAD El Ejecutivo comunitario no actualizó en esta ocasión sus previsiones de desempleo, pero advirtió de que habrá «un importante aumento de la tasa de paro y es probable que haya más incrementos conforme se eliminan los ERTE», de los que afirmó que «han ayudado a limitar la pérdida de empleos a gran escala hasta ahora». En mayo, había previsto un aumento del paro hasta el 18,9 % este año, así como un incremento del déficit hasta el 10,1 % del PIB y de la deuda hasta el 115,6 % del PIB, indicadores para los que tampoco ha renovado las proyecciones. En cuanto a la tasa de inflación, Bruselas estimó hoy que caerá al -0,1 % este año debido al aumento de los precios del combustible y rebotará hasta el 0,9 % en 2021. La CE empeora su previsión y calcula que el PIB caerá un 8,7 % en la eurozona La Comisión Europea (CE) empeoró este martes sus previsiones económicas de la eurozona, para la que ahora calcula una caída del producto interior bruto (PIB) del 8,7 % durante 2020, y de la Unión Europea (UE), donde anticipa un descenso del 8,3 % este año."}
{"meta": {"id": "65121722", "type": "article", "source": "http://gaceta.es/espana/el-gobierno-brasileno-investigara-a-un-periodista-por-una-polemica-columna-contra-bolsonaro-20200708-1139/", "meta": "/ 08 julio, 2020", "title": "El Gobierno brasileño investigará a un periodista por una polémica columna deseando la muerte de Bolsonaro"}, "text": "El ministro de Justicia de Brasil, André Mendonça, ordenó este martes a la Policía Federal investigar al periodista Hélio Schwartsman por una columna de opinión publicada en el diario Folha de Sao Paulo en la que «desea» la muerte del presidente Jair Bolsonaro. PUBLICIDAD El mandatario, de 65 años, anunció hoy que dio positivo en el test de nuevo coronavirus, tras presentar algunos síntomas de la enfermedad, como fiebre alta y dolores musculares, aunque, según dijo, se encuentra «perfectamente bien». El jefe de Estado, uno de los mayores escépticos sobre la gravedad de la pandemia y quien ha contrariado en multitud de ocasiones las recomendaciones sanitarias de aislamiento, fue el protagonista de un controvertido artículo de opinión firmado por Schwartsman y titulado «Por qué deseo que Bolsonaro muera». El periodista afirmó en la primera línea de la columna que «desea que el cuadro (de salud de Bolsonaro) se agrave y muera». Mendonça pretende encuadrar el texto dentro de la Ley de Seguridad Nacional, en concreto por presuntamente violar el artículo 26 que castiga «calumniar o difamar al presidente de la República», entre otras autoridades, «imputándoles un delito o una ofensa a su reputación», bajo pena de uno a cuatro años de cárcel. El titular de la cartera de Justicia subrayó que la libertad de expresión y prensa son derechos fundamentales, pero recordó que «son limitados por la ley». Por su parte, el ministro de Comunicaciones, Fábio Faria, afirmó en una nota oficial que el artículo es un «ataque claro» a la institución de la Presidencia y «merece todo el repudio de los periodistas y de todos los poderes». Desde que asumió el poder el 1 de enero de 2019, Bolsonaro mantiene un duro enfrentamiento con la prensa tradicional, a la que considera un «enemigo» y acusa de divulgar «mentiras» con la intención de derribar su Gobierno. Para anunciar su positivo por COVID-19, el líder  compareció en el Palacio de la Alvorada, su residencia oficial en Brasilia, apenas para un reducido grupo de medios de comunicación que él considera afines. PUBLICIDAD El presidente señaló que se encuentra «perfectamente bien» e informó que se está tratando con cloroquina, un antipalúdico cuyo eficacia contra la COVID-19 no está demostrada científicamente, pero que él defiende como un remedio seguro contra la enfermedad. Brasil es el epicentro latinoamericano de la pandemia y el segundo país más golpeado por el coronavirus, después de Estados Unidos, al registrar 1,66 millones de contagios y cerca de 67.000 muertes, con 1.254 fallecidos en el último día."}
{"meta": {"id": "91786539", "type": "article", "source": "http://gaceta.es/blogs/crimenes-del-comunismo/el-frente-popular-preparo-durante-tres-meses-el-asesinato-de-calvo-sotelo-20180409-0650/", "meta": "/ 09 abril, 2018", "title": "El Frente Popular preparó durante tres meses el asesinato de Calvo Sotelo"}, "text": "Queda claro que el acoso de los defensores de la Ley de Memoria Histórica contra los lugares y las placas en recuerdo de Calvo Sotelo solamente pretenden esconder y tapar otro de los crímenes de la izquierda. PUBLICIDAD La nueva documentación, aportada por el socialista Francisco Vázquez, desmonta otro de los mitos de la historiografía marxista, el de que el asesinato del líder conservador José Calvo Sotelo fue una represalia por el del teniente Castillo, instructor de las milicias de las Juventudes Socialistas. Saca a la luz un documento de la instrucción que demuestra que las milicias de los partidos de izquierda, al mando de los principales dirigentes de las formaciones políticas, preparaban el asesinato de Calvo Sotelo, José María Gil Robles y Antonio Goicoechea desde el mismo momento en el que el Frente Popular llegó al poder. Tras el asesinato de Calvo Sotelo, en la madrugada del 12 de julio de 1936, la Justicia republicana abrió un procedimiento para esclarecer el suceso. Sin embargo, en los primeros días de la Guerra Civil, el juzgado de primera instancia e instrucción en el que se investigaban los hechos fue asaltado por un grupo de milicianos que robó todos los documentos. Solamente se salvaron algunos, que se encontraban en poder de diversos intervinientes en la investigación. Uno de estos documentos, que fue puesto a salvo por el magistrado de instrucción Francisco García Vázquez, es una declaración tomada a Blas Estebarán Llorente, empleado como conductor de la ambulancia que trasladó el cuerpo del político asesinado hasta el cementerio de la Almudena, donde el cuerpo fue abandonado tras ser disparado en la nuca. En esa declaración quedan claras varias cuestiones que desmienten la teoría oficial promovida por los principales historiadores marxistas que pretendían quitar todo tipo de responsabilidad a los dirigentes políticos de los partidos que conformaban el Frente Popular. Según Estebarán Llorente, tres meses antes del asesinato de Calvo Sotelo, el líder comunista Jesús Hernández, que sería ministro en los diferentes gobiernos republicanos durante la Guerra Civil, contactó con él en abril de 1936 para saber si podía contar con sus servicios para lo que calificó de un importante “servicio con su camión-furgoneta”. El plan no era otro que dejar sin líderes a los partidos de la oposición derechista en el Congreso de los Diputados. La misión encomendada a Estebarán Llorente era la de recoger los cadáveres de los tres políticos para trasladarlos al cementerio y que los servicios funerarios no pudieran identificar a los autores de los crímenes para no poder fijar su relación con los dirigentes políticos de la izquierda que gobernaba. La declaración explica cómo el declarante fue avisado el mediodía del mismo 12 de julio de 1936 para que se reuniera con Jesús Hernández y Antonio López. Cuando salió de servicio se reunió en un restaurante de Moncloa con los dos dirigentes comunistas y, en compañía del primero de ellos, fue con su ambulancia hasta la plaza de Manuel Becerra. Una vez allí, Hernández le explicó que su misión consistía en transportar «el cadáver de Calvo Sotelo, a quien aquella noche tenían que asesinar» (sic). PUBLICIDAD La declaración de Estebarán Llorente arroja más luz sobre lo que ocurrió durante los últimos instantes de vida de Calvo Sotelo. Desmiente que los disparos contra el político los realizse Luis Cuenca, el pistolero socialista miembro de La Motorizada, al que hasta ahora se le culpaba de los hechos. Según el declarante, el autor material del crimen fue el teniente de los Guardias de Asalto Máximo Moreno. La declaración del conductor de la ambulancia es muy minuciosa. Explica cómo al filo de la una de la madrugada de aquel 13 de julio, una furgoneta de la Dirección General de Seguridad, a la que se le habían quitado las placas de matrícula, se detuvo al lado de su ambulancia y le ordenaron seguirles. Al poco, nada más entrar en la Carretera del Este, se detuvieron y allí, entre Jesús Hernández y Antonio López arrastraron el cuerpo de la víctima “tirando de los pies del cadáver, lo hicieron caer sobre la carretera, causando con el estribo del coche nuevos destrozos en el cuerpo y abandonándolo en la cuneta, y regresaron a Madrid”. Estebarán Llorente era un activo militante del PCE, por lo que conocía a todos los integrantes de la comitiva que había asesinado a Calvo Sotelo, y explicó quiénes eran y qué lugar ocupaban: conducía Baldomero Sanz, a su lado estaba Julio Bueno. Detrás iban Isidoro Castiñeira, el teniente Moreno y entre ellos la víctima. En el asiento de detrás estaba Luis Linares. Nuevamente los documentos que van viendo la luz desmontan la versión oficial de algunos hechos que han sido manipulados por la historiografía y los partidos de izquierdas. Esta declaración demuestra que había un plan del Partido Comunista y de las Juventudes Socialistas Unificadas para asesinar a los principales líderes de la oposición. También que no fue una reacción ante la muerte del Teniente Castillo. Que el asesino no fue, como siempre se afirmó, Luis Cuenca, que por morir pocos días después fue muy útil para depurar responsabilidades. PUBLICIDAD También deja claro que el acoso de los defensores de la Ley de Memoria Histórica contra los lugares y las placas en recuerdo de Calvo Sotelo solamente pretenden esconder y tapar otro de los crímenes de la izquierda. Unos crímenes que, de aprobarse la nueva Ley de Memoria Histórica que se debate en el Congreso de los Diputados, convertirá en delito la publicación de artículos como este y podría costar hasta cuatro años de condena a quien se atreva a firmarlo. Aunque esté soportado, como en este caso, por documentación más que fidedigna."}
{"meta": {"id": "96116371", "type": "article", "source": "http://gaceta.es/opinion/sueldos-de-los-militares-luis-alejandre-20181206-2100/", "meta": "/ 06 diciembre, 2018", "title": "Sueldos de los militares"}, "text": "Un análisis del general Luis Alejandre.  Analizar el tema del sueldo de los militares en este tiempo, no es sencillo. Por una parte, salimos de una grave crisis económica, lo que permitiría corresponder a una mejora de condiciones salariales a los considerados por el Observatorio de la Vida Militar, “los servidores públicos peor pagados de España”. Pero encadenadas crisis políticas que conllevan falta de estabilidad e incertidumbre respecto a los Presupuestos Generales del Estado y sobre todo a diseñar planes a medio y largo plazo, impiden abordar el tema con visos de moderado optimismo. Ya lo adelantó la actual Ministra Robles en Septiembre a los representantes de asociaciones militares:” no hay solución a corto plazo”, remitiendo a posibles medidas –que afectaban más a las condiciones de los soldados que cumplen 45 años-que pueda recoger el dictamen de una Subcomisión en el Congreso. PUBLICIDAD Retribuciones Si resumimos el total de retribuciones que puede recibir un militar, citaríamos: -el Sueldo base, según la normativa de Grupos de la Administración General del Estado que abarcan desde el grupo c.2 (soldados y marineros) hasta el a.1 (generales y almirantes) -a este sueldo deben añadirse los trienios y dos pagas extraordinarias, más: -complemento salarial en función del puesto. -ayudas para vestuario. -complementos de residencia. -descuentos en determinados medios de transporte. -residencias logísticas. -complementos de movilidad. -dietas. Leído así, parecen cubiertas las necesidades, pero si se cuantifican cada una de estas cantidades y sobre todo si se compara con las retribuciones recibidas por otros colectivos –por ejemplo el pago de guardias- se comprende la inquietud de los representantes de un colectivo, mayoritariamente vocacional, sin voz reivindicativa sindical, que por esta naturaleza debería recibir el máximo apoyo de sus representantes políticos. Realmente no siente este compromiso un colectivo que: .asume riesgos de seguridad personal y de penalidad física. .asume movilidad geográfica, muchas veces con carácter inmediato. .está en fase de continua evaluación, lo que entraña un constante ejercicio intelectual. Las consecuencias de esta disfunción salarial, van más allá de lo puramente militar. Las limitadas retribuciones y la pérdida de apoyos de carácter social como las viviendas logísticas, unidas a las dificultades que presenta la enseñanza en varias Comunidades Autónomas (País Vasco, Cataluña, Baleares, Galicia) hacen que la movilidad geográfica conlleve una ruptura del agrupamiento familiar, creando la figura del militar de lunes a viernes tarde, que afecta al servicio y sobre todo a la integración social en el medio geográfico en el que está destinado. Esto incluye incluso a altos rangos del escalafón lo que entraña el riesgo del aislamiento en “gheto”, nada deseable en una sociedad abierta. Comparaciones También hay diferencias sustanciales entre FAS y FCSE, a pesar de que sus retribuciones básicas sean iguales. Por ejemplo: -los integrantes del Cuerpo Nacional de Policía consolidan grado cuando ocupan un lugar de trabajo dos niveles superior al que les corresponde por formación. -en cuanto a los Componentes de Empleo (CE) y Complementos de Destino (CD) en la Guardia Civil entre Guardia y Sargento están por encima de los equivalentes del Ejército, entre uno y cuatro niveles, con las consiguientes diferencias retributivas. -con respeto al Componente General del Componente Especifico (CGCE) las diferencias son considerables. En el caso de la Guardia Civil estas son superiores en un 39% para cuadros de mando y de más de un 70% en el caso de cabos y soldados/marineros. Respecto al Cuerpo de Policía Nacional las diferencias retributivas están por encima de media en un 41% llegando también al 70% en el caso de Policías. -en cuanto al Complemento de Dedicación especial (CDE) la cuantía consignada (160 millones de euros) a la Dirección General de la Guardia Civil (74.505 efectivos), es tres veces superior a la del Ejército (58 millones de euros) contando prácticamente con el mismo número de efectivos (75.680). En el caso de la Dirección General de la Policía la diferencia es aún mayor (166 millones) contando con menos efectivos (63.407). Es más. En el propio ámbito del Ministerio de Defensa en el reparto que se hace del Complemento de Dedicación Especial (CDE) el Ejército de Tierra (58 millones para 75.680 efectivos) sale perjudicado con respecto a la Armada (23,4 millones para 20.945 efectivos) y el Ejército del Aire (24,5 millones para 20.358 efectivos). -dada la heterogeneidad entre los empleos del Ejercito de Tierra , la Guardia Civil y la Policía Nacional, así como la variabilidad en la asignación de determinadas retribuciones complementarias ligadas al puesto, a la preparación técnica, a la penosidad y peligrosidad en el desempeño del cometido así como al su rendimiento, es difícil comparar otros complementos como el Específico de Componente Singular, el de Dedicación Especial/Productividad y la Gratificación por Servicios Extraordinarios. -EN RESUMEN podríamos señalar que respecto a la Guardia Civil las retribuciones recibidas entre comandantes y alféreces del Ejercito son entre un 11 y un 16% inferiores, lo que se eleva a más de un 25% entre Cabos y Soldados. En el caso de la Policía Nacional la diferencia entre un Policía y un Soldado permanente es superior al 35%. Respecto a ejércitos de nuestro entorno -en Italia las retribuciones del personal militar se rigen también por la normativa aplicable al resto de empleados públicos, al que se añade una adecuación en relación al aumento de coste de vida y una asignación en función del número de familiares a cargo. Añaden una “indemnización operativa” relacionada directamente con la prestación de un servicio determinado en condiciones particulares de penosidad riesgo o responsabilidad y una “compensación por jornada laboral superior a la establecida” como complementaria. Distingue y retribuye al “personal dirigente” del “no dirigente” según responsabilidades. Para regular estas retribuciones se utilizan unas tablas numéricas con parámetros que definen el sueldo final en cada empleo, que es difícil de resumir en este estudio. A la Tropa se le asigna un devengo diario en función de su presencia en el puesto de trabajo. -respecto a Francia el sueldo base se calcula multiplicando el valor de un índice fijado en número de puntos correspondiente al grado y nivel del militar, por el valor del punto de base. Según los criterios de mérito, el mando decide el ascenso de grado, mientras que el ascenso de nivel de forma general está relacionado con la antigüedad en el servicio; pero solo avanzará en grado por decisión del mando. A este sueldo se añaden indemnizaciones de residencia, y subsidios familiares. Un aspecto importante son los componentes relacionados con el ejercicio de actividades específicas como el servicio en campaña, servicio en la mar y extranjero. Su tarjeta de circulación les otorga de forma permanente un descuento del 75 % en servicios ferroviarios. Todos los cabos y soldados se alimentan de forma gratuita. PUBLICIDAD -es difícil cuantificar las retribuciones de soldados italianos y franceses. Pero claramente son superiores a las españolas. A modo de resumen A las puertas de formar parte de un ejército europeo, en contante convivencia con unidades militares de otros países, compartiendo responsabilidades de Protección Civil con los CFSE, el modelo de retribuciones de las Fuerzas Armadas parece anclado en los tiempos del Servicio Militar Obligatorio y necesita urgentemente una revisión, empezando por las necesidades de los niveles más bajos como son los soldados y marineros permanentes. A partir de este nivel debe revisarse a fondo toda la estructura retributiva, hacerla socialmente justa, huyendo de las oportunidades políticas que en ciertos momentos han beneficiado a los colectivos más reivindicativos. Y no es cuestión de gastar más, sino de gestionar mejor. Un antiguo jefe me decía que había más niveles 30 consolidados en un pasillo del Ministerio de Hacienda que en todo un Cuartel General del Ejército, cuyos beneficiarios no los consolidan. No es mal consejo, el tomarse en serio de una vez, un tema tan serio. Un análisis del general Luis Alejandre."}
{"meta": {"id": "51963398", "type": "article", "source": "http://gaceta.es/opinion/nao-victoria-primer-barco-que-dio-la-vuelta-al-mundo-20190205-1420/", "meta": "/ 05 febrero, 2019", "title": "Nao Victoria, primer barco que dio la vuelta al mundo"}, "text": "Una de las grandes hazañas de la historia fue la primera vuelta al mundo dada por un barco, y este honor lo correspondió a la nao española Victoria, que salió de Sanlúcar el 20 de septiembre de 1519 y entró de regreso el 6 de septiembre de 1522. En el presente año 2019 se celebra el V centenario del comienzo de aquella gran aventura. PUBLICIDAD La Victoria era una nao o pequeña carraca que según la tradición había sido construida en Zarauz. Se dice que su nombre procedía de la iglesia de Santa María de la Victoria de Triana, donde Magallanes juró servir al rey Carlos I. Su fecha de construcción se desconoce, aunque fue anterior a 1518 en que apareció en los primeros documentos. Era de unos 28 m de eslora, 7,5 de manga y un arqueo de unos 85 toneles vizcaínos (102 toneladas sevillanas). Contaba con bauprés con vela cebadera y 3 mástiles: trinquete y mayor con aparejo de cruz (velas rectangulares), con gavia en el mayor, y mesana con vela latina (triangular). Debía de armar unas 10 culebrinas. Su tripulación a la salida era de unos 45 hombres. La gran gesta de la Victoria se fraguó cuando el portugués Fernando de Magallanes, deseoso de aventuras y al comprobar que en su tierra no tenía futuro, en 1517 pasó a España y presentó al Rey su plan de organizar una expedición para buscar por occidente el camino a las Islas de las Especias, las Molucas. Su idea partía de lo establecido en el Tratado de Tordesillas de 1494, según el cual proponía buscar las Molucas por la zona de influencia de España, que estaba al oeste de la línea de demarcación representada por un meridiano 370 leguas al oeste del meridiano de Cabo Verde, en lugar de hacerlo por el este doblando el cabo de Buena Esperanza como hacían los portugueses. Por otra parte, Magallanes estaba convencido de la existencia de un paso de comunicación entre el Océano Atlántico y el Mar del Sur por Sudamérica. Carlos I, casi recién llegado a España, se convenció de que el plan de Magallanes podía ser un éxito, y el 22 de marzo de 1518 firmó en Valladolid unas capitulaciones por las que le daba el mando de cinco naos: Trinidad, Concepción, San Antonio, Santiago y Victoria. Las capitulaciones también le proporcionaban todo lo necesario para la empresa, y lo nombraban gobernador y adelantado de las tierras que pudiera descubrir. La tripulación total era de unos 239 hombres, entre los que en la nao Concepción se encontraba enrolado como maestre Juan Sebastián de Elcano. La expedición salió de Sevilla el 10 de agosto de 1519 y entró en Sanlúcar de Barrameda. El 20 de septiembre salió a la mar, entró en Tenerife, bordeó Cabo Verde y Sierra Leona, y arrumbó hacia el oeste camino de América, llegando a Guanabara el 13 de diciembre. Continuó hacia el sur, en enero de 1520 se internó en una amplia entrada de agua hacia poniente, que exploró por si podía ser la comunicación con el Mar del Sur, pero era el Río de la Plata, y el 31 de marzo llegó a San Julián, Argentina, donde invernó. Durante esta estancia, Magallanes tuvo que reprimir con dureza una sublevación de las tripulaciones, y el 3 de mayo, la nao Santiago se perdió al encallar en el río Santa Cruz. Terminada la invernada continuó viaje. El 21 de octubre entró en un paso angosto, hoy conocido como Estrecho de Magallanes, donde la San Antonio desertó y regresó a España, entrando en Sevilla el 6 de mayo de 1521. Magallanes, con los tres buques restantes: Trinidad, Victoria y Concepción, el 27 de noviembre llegó al Mar del Sur, que por su calma bautizó Océano Pacífico, y empezó su travesía. Fue una larga navegación con muchas penalidades por la escasez de agua y víveres, padeciendo hambre y sed, hasta tal extremo que la gente llegó a comer cuero reblandecido, serrín y ratas. Y apareció el escorbuto, enfermedad debida a la falta de vitamina C, por no haber ingerido alimentos frescos durante mucho tiempo. Los expedicionarios avistaron las islas Marianas, que bautizaron islas de los Ladrones, el 16 de marzo llegaron a la isla de San Lázaro, y pocos días después la nao Victoria y sus compañeras arribaron a la isla de Cebú, de las actuales Filipinas, donde los españoles fueron bien recibidos por los nativos. Magallanes trató de mantener buenas relaciones con los aborígenes, convertirlos al cristianismo y hacerlos súbditos del rey de España. Pero el jefe de la cercana isla de Mactan, Lapulapu, no estaba por la labor, por lo que el portugués quiso darle un escarmiento. Decidió atacarle con solo 60 hombres, con los que llegó a Mactan en la madrugada del 27 de abril de 1521, donde en un duro enfrentamiento contra una gran fuerza indígena, Magallanes y alguno de sus hombres resultaron muertos. Le sucedió en el mando Duarte Barbosa, que fue traicionado por los indígenas de Cebú y murió con unos 30 de sus hombres en un banquete. Las tres naos abandonaron inmediatamente Cebú, y la nao Concepción fue quemada a la altura de Bohol por su mal estado y por falta de hombres para tripularla. Tras una serie de vicisitudes se nombró nuevo jefe de la expedición a Gonzalo Gómez de Espinosa, embarcado en la Trinidad, y el mando de la Victoria recayó en Juan Sebastián de Elcano. Continuaron viaje en los dos buques que quedaban, y el 8 de noviembre de 1521 llegaron a Tidore en las Molucas, donde cargaron gran cantidad de especias. Al poco tiempo decidieron iniciar el regreso a España acosados por los portugueses de la cercana isla de Ternate. Pero como la Trinidad hacía mucha agua, los dos capitanes determinaron separarse y navegar cada uno por su cuenta. La Victoria, al mando de Elcano salió el 21 de diciembre y arrumbó al cabo de Buena Esperanza. Y la Trinidad quedó a reparar en las Molucas, para después tratar de navegar hacia América, a donde nunca llegó, ya que tras haber sufrido fuertes temporales fue apresada por los portugueses. La Victoria atravesó el Índico, en abril de 1522 dobló el cabo de Buena Esperanza, y el 9 de julio fondeó en Cabo Verde para hacer algunos víveres, pero al ser apresada su chalupa por los portugueses, continuó viaje. El 6 de septiembre llegó a Sanlúcar con 18 hombres, y el día 8 entró en Sevilla, poniendo fin a la gran aventura. PUBLICIDAD Carlos I recibió a Elcano en Valladolid, le concedió una pensión de 500 florines, el título de hidalgo, y un escudo de armas en el que figuraba un globo terrestre con la leyenda “Primus circumdedisti me”. Y las especias traídas por la Victoria, sobre todo clavo, fueron vendidas en Amberes, con tan buenos resultados que cubrieron los gastos de la expedición y dejaron beneficios. Tras el viaje de circunnavegación, la Victoria fue vendida. Y tras ser reparada y convenientemente carenada, navegó dos veces a Santo Domingo, perdiéndose cuando regresaba a España del segundo viaje."}
{"meta": {"id": "78626576", "type": "article", "source": "http://gaceta.es/opinion/cultura-catalana-perspectivas-sobre-unamuno-infancias-20200503-1403/", "meta": "/ 03 mayo, 2020", "title": "Cultura catalana / Perspectivas sobre Unamuno / Infancias"}, "text": "Cultura catalana y subculturas Recuerdo que usted solía hacer en twitter  comentarios despectivos sobre la cultura catalana, empezando por el idioma catalán Lo que decía es que el catalán es una lengua regional española poco hablada y poco útil, con un acervo literario y cultural estimable, pero incomparable con el del español. Esta es la realidad, no es un comentario despectivo. Pero la lengua es el núcleo esencial de una cultura. Al tratarla de ese modo usted está atacando el conjunto de la cultura catalana. Vamos a empezar por distinguir las cosas: hay una cultura catalana, mayoritariamente en español, y dentro de ella una cultura o subcultura  catalanista y una subcultura separatista. Si no partimos de ese hecho fundamental, todo serán confusiones. Pero el catalán es la lengua propia de Cataluña, mientras que el castellano es traído de fuera. El español es de origen castellano, pero hace siglos que no es una lengua regional como el catalán, el gallego o el vascuence. Es el idioma común, de mayor potencia cultural, el más hablado en todas las regiones, y el que crea lazos profundos entre ellas. Es tan propio de Cataluña como el catalán. La cultura catalana sin el español común sería una cultura de tercer orden. Muchos catalanes han enriquecido el español y el español ha enriquecido a los catalanes. Usted sugiere que los catalanes deberían renunciar a su idioma, tan inútil y poco culto… Eso lo supone usted. Diga más bien que los separatistas intentan expulsar el español de Cataluña y crear un enfrentamiento radical. Es decir, quieren empobrecer a Cataluña e imponer su propia cultura, que es auténtica farfolla. Ya  Prat de la Riba lo programó, sin darse cuenta de su alcance: “nuestro perro nos entiende mejor que un español”, venía a decir, “la musa catalana condenó a diestra y siniestra, todo lo castellano”.  Era una musa bastante zarrapastrosa. Pero les hacía creerse superiores a base de denigrar lo ajeno, que en realidad no era ajeno, sino que estaba profundamente arraigado en la sociedad y la cultura de Cataluña. Pero Prat de la Riba no era separatista como Sabino Arana. Lo he analizado en varios libros. Él pretendía que Cataluña rigiese al resto de España y Portugal y sureste de Francia, de Lisboa al Ródano, para extenderse después por África. Indudablemente tenía mucho de orate. Por desgracia, estas cosas apenas son conocidas, porque es verdad lo que decía Fernández de la Mora, que la derecha, española, salvo excepciones, no lee desde Jovellanos. Además es tan inculta que se traga gran parte del discurso separatista. Aun con esas ventajas, la realidad histórica no se puede liquidar a base de frases y grandilocuencias. Porque el catalanismo es de una pomposidad bastante ridícula. ¿No diferenciaba usted separatismo de catalanismo? La diferencia está en que el catalanismo no es necesariamente separatista, aunque al enfrentar sus ilusiones con la realidad tienda a la secesión. Los catalanistas aspiran, bien a dirigir al resto de España, bien a diferenciarse profundamente como “europeos”, renunciando a la secesión por simple impotencia. Han tratado de crear “nación”, una cultura en rivalidad con la “castellana”. Esas rivalidades producen a veces cosas interesantes, porque impulsan a una superación, pero la verdad es que la cultura catalanista, sin ser pura alucinación envenenada como la separatista, tampoco ha dado mucho de sí. Viene lastrada por una pretenciosidad y esnobismo que la vuelven a veces grotesca. En la práctica, los catalanistas terminaron apoyando a Franco, así Cambó, Josep Pla y tantos más. Y eso no es casual. Actualmente el separatismo ha absorbido a casi todo el catalanismo, gracias a la estrecha colaboración de “Madrit”, con PP o con PSOE… Y eso supone, además de sus consecuencias políticas, un grave empobrecimiento cultural. *************** PSOE, historia criminal: El PSOE, al borde de la escisión después del fracaso de su insurrección de 1934:  https://www.youtube.com/watch?v=S887Ra6Xu3k ************************ Perspectivas sobre Unamuno En su obra Filósofos españoles del siglo XX, G. Fernández de la Mora descarta, algo abruptamente, a Unamuno como filósofo: “Extravagante y contradictorio, vivió en permanente y angustioso debate con el problema de su propia inmortalidad  sin desembocar no ya en un esquema mínimo  de afirmaciones básicas coherentes, sino ni siquiera en una respuesta rotunda a las grandes interrogaciones de su existencia: la supervivencia y Dios” O bien: “Resulta muy difícil incluirle en una historia rigurosa de la filosofía. No fue un genuino pensador, sino un sentidor (…) Lo más vivo de su legado no es metafísico, sino lírico; no categórico, sino anecdótico”. Claro que  para un ultrarracionalista como Fernández de la Mora (llamó a su sistema “razonalismo”), las arbitrariedades y paradojas de Unamuno tenían que serle muy irritantes. Sin embargo hay en Unamuno una intuición poderosa: el principio de la filosofía no es la razón, sino el sentimiento. En definitiva, ¿qué se propone la filosofía? Aclarar el sentido de la vida humana y su relación con el cosmos. Y esa propuesta no deriva en modo alguno de la razón, sino de un sentimiento profundo del mundo y del destino. Lo que hace la razón, no en primer sino en segundo lugar, es tratar de ordenar ese sentimiento, sin el cual ella no tendría objeto sobre el que trabajar. Como supuse en otro momento, el hombre debe definirse como un mamífero (o si se quiere más ampliamente, un animal) sentimental, quitando al término sentimental las  connotaciones de sensiblería o emotividad incontrolada que suelen acompañarle en el lenguaje vulgar. En segundo lugar, para Unamuno hay algo que vuelve trágico ese sentimiento, y es la realidad de la muerte, o más bien la consciencia  y los sentimientos derivados de ella. Todo esto me parece un acierto filosófico, al margen de cómo lo desarrolle. La historia del racionalismo, que es lo esencial de la historia de la filosofía, parece haber conducido siempre a una dispersión de enfoques y sistemas que no dejan de suponer un fracaso en sus pretensiones de aclaración definitiva. Pero la muerte, su consciencia y sentimiento, deben entrar por derecho propio en el planteamiento filosófico, porque precisamente nos lleva al enigma del sentido de la vida.  Y cuando Unamuno se preocupa por su propia inmortalidad simplemente se está poniendo como un caso común a los mortales, en lo que a él le afecta, no es puro egocentrismo. Unamuno plantea el problema en torno a la relación entre el cuerpo y el alma (el yo). Como hemos venido viendo, el cuerpo y el yo son cosas muy diferentes. Al descomponerse el cuerpo, ¿qué pasa con el yo? ¿Se pudre y desaparece con él? Aquí la cuestión se complica: si el yo desaparece, ¿cuál ha sido el sentido de su vida? Realmente es difícil imaginar alguno. Pero si el yo pervive, ¿qué sentido tiene? ¿Va a seguir siendo el mismo yo, con sus profundas deficiencias y necedades, para todo el resto de los tiempos? ¿Se funde con el Todo,  o con Dios, o en todo caso con la fuerza que lo ha creado? Como vemos, nada de esto proporciona una solución a la angustia causada por la muerte.   Y el enigma de la esfinge no se aclara aunque en la vida práctica miremos en otra dirección. Omar Jayam lo expresó admirablemente;  lo han expresado muchos pensadores, pero quizá ninguno de forma tan sintética y definitiva. Para Unamuno es la sed de inmortalidad, un sentimiento crucial y un ansia imposible de satisfacer en este mundo, lo que caracteriza la situación humana y le da su carácter trágico. Esa sed solo se aplacaría mediante la creencia en un dios personal y “vivo”,  no un Dios racional sin ningún efecto calmante de la angustia.  Esa consecuencia que él extrae, junto con la orientación de la conducta en un sentido quijotesco, son muy  discutibles, pero su planteamiento inicial no debería despacharse a la ligera. Fernández de la Mora descarta también a Maeztu como filósofo, tampoco cita a Julián Marías,  señalando en todo caso como los principales a Amor Ruibal, D´Ors, Ortega,  Morente, Zubiri y Millán Puelles, sobre quienes hace una agudas  observaciones críticas. **************** Infancias “Los relatos de su infancia en “Adiós a un tiempo” me han llamado la atención. Parece que eran ustedes bastante salvajes. La manera como se vive hoy ese tiempo, como yo lo he vivido, es que no tiene casi nada que ver. Me gustaría que usted lo comparase (…) Domingo L. Rubián. Yo me crié sobre todo en Vigo y en parte en una aldea de Orense. España, en conjunto, seguía siendo un país predominantemente agraria y la misma Vigo, que era una ciudad grande e industrial,  tenía un toque rural muy acentuado si uno se apartaba un poco del centro, como una gran aldea en torno. Además, tenía el mar y un paisaje de enorme belleza, poco estropeado aún por una construcción abusiva. Considero que era una ventaja muy grande para los niños. Éramos muy libres desde pequeños, había mucha seguridad y jugábamos a lo que nos daba la gana, con mucho espacio e  imaginación, desde los juegos más sedentarios como a las bolas (canicas) o a  “pai, fillo e nai”(tres en raya, con tizas en el suelo) hasta las  violentas “batallas” a pedradas de unas calles contra otras.  Como digo, había más seguridad, no solo por la escasez de delincuencia sino también de coches, y además abundaban los descampados. Por lo que veo ahora, los críos son enviados cuanto antes a la guardería, luego tienen una enseñanza en que suelen agobiarles con los deberes, los cumplan mejor o peor, y la mayor parte de las distracciones giran en torno a la televisión y los juegos en los móviles, y en los parques los juegos están más reglamentados. Todo tiene sus ventajas e inconvenientes, pero en conjunto me parece que nuestra infancia era más libre e interesante que la actual . https://www.amazon.es/Adiós-tiempo-Recuerdos-sueltos-relatos-ebook/dp/B075L82G5B"}
{"meta": {"id": "67418780", "type": "article", "source": "http://gaceta.es/opinion/movilizacion-reserva-y-reservistas-20181109-1024/", "meta": "/ 09 noviembre, 2018", "title": "Movilización, reserva y reservistas"}, "text": "España necesita contar con una ágil y potente Movilización Nacional, si se quiere estar en disposición de poder cumplir las misiones constitucionales marcadas para nuestros Ejércitos. PUBLICIDAD *Un artículo de Blas Piñar Gutiérrez, General de Brigada de Infantería (R).  Hoy, más que nunca, resulta imprescindible para evaluar las capacidades de defensa de una sociedad nacional, contabilizar no sólo sus Ejércitos activos, sino -sobre todo- evaluar su disposición, preparación y organización de cara a una movilización parcial o general, que haga creíble su voluntad de existencia, integridad, independencia y soberanía, a la hora de disuadir o afrontar cualquier amenaza o peligro, provenga de donde provenga y cualesquiera que sean sus características. Aunque la movilización radica esencialmente en el esfuerzo militar, puede afirmarse que abarca todos los aspectos de la actividad humana, en mayor o menor medida. En las Fuerzas Armadas de España, la disminución acelerada y progresiva de su presencia institucional, así como de sus dotaciones de personal y de medios materiales y recursos financieros, durante los últimos cuarenta años (a pesar del aumento permanente de las actuaciones y operaciones de paz desarrolladas en el exterior, y de la sensible segregación de efectivos dedicados a misiones ajenas a la defensa) ha multiplicado la necesidad imprescindible de contar con una ágil y potente Movilización Nacional, si se quiere estar en disposición de poder cumplir las misiones constitucionales marcadas para nuestros Ejércitos. La sociedad española sigue sufriendo el impacto de una fuerte e intencionada campaña educativa y mediática de carácter pacifista y antimilitarista, culminada con la supresión de hecho del servicio militar. Esta y otras causas están a punto de hacer desaparecer definitivamente la conciencia de responsabilidad en relación con la defensa de España en una gran parte de la población, que se siente desconectada y ajena -cada vez más- a nuestro tradicional lema: “Todo por la Patria”. No hace falta mucha perspicacia para darse cuenta del progresivo aislamiento que se va produciendo entre los Ejércitos y la Sociedad, sin que se tome medida efectiva alguna de auténtico contenido, que canalice la generosa disposición y espíritu patriótico y castrense de un importante sector -en cantidad y calidad- de españoles que están deseando cumplir con su derecho constitucional de defender a España y asegurar su existencia como Nación. La pretendida cultura de defensa y los actos públicos y externos pueden estimular esta disposición personal, pero resultan estériles para las necesidades de la defensa si no se traducen -mediante regulación legal- en un estímulo y cauce natural para la movilización, las reservas y los reservistas, como incorporación efectiva de los ciudadanos a la defensa nacional. Urge, a mi juicio, desde el punto de vista institucional, promover, organizar y desarrollar un Sistema de Movilización Nacional que permita garantizar nuestra capacidad real de defensa, y al mismo tiempo consolide la integración esencial entre el pueblo y sus Ejércitos, requisitos secundarios ambos para la permanencia nacional de España. *Un artículo de Blas Piñar Gutiérrez, General de Brigada de Infantería (R)"}
{"meta": {"id": "38162165", "type": "article", "source": "http://gaceta.es/opinion/legitimidad-y-pouvoir-spirituel-de-tebeos-y-novelas-20200630-1750/", "meta": "/ 30 junio, 2020", "title": "Legitimidad y «pouvoir spirituel» / De tebeos y novelas."}, "text": "Legitimidad y pouvoir spirituel Quizá lo más asombroso que ha ocurrido en España desde la transición haya sido el renacimiento de un frente popular que, con ayuda de la derecha, se ha erigido en referente de la moral, la democracia y la legitimidad del poder. El asunto clave ha sido aquí la ayuda de la derecha, pues sin ella ni los separatismos ni la izquierda habrían osado tanto, es más, no les habría convenido recordar como fuente de legitimidad  el viejo Frente Popular o lo que llaman “la república”. Habrían preferido olvidarlo. Porque el Frente Popular fue precisamente eso: el régimen de terror  de una alianza de separatistas y totalitarios,  salida de un fraude electoral, como he dejado claro de una vez por todas en Por qué el Frente popular perdió la guerra . Pues bien, ocurrió precisamente lo contrario: fue la derecha, desde Suárez la que “olvidó” el franquismo, que justamente libró al país de aquel régimen de terror y creó una sociedad nueva, próspera y libre de los viejos odios.  “Olvido” que evolucionó hacia la mayor abyección posible cuando el PP de Aznar condenó el alzamiento del 18 de julio, criminalizando a los salvadores y regalando ya abiertamente la legitimidad a los mayores enemigos históricos de la libertad y de España Esta conducta suicida recuerda a la de los monárquicos cuando dieron un auténtico golpe de estado contra la propia  monarquía y trajeron una república que rápidamente se volvió demencial y caótica. Naturalmente unos hechos tan aberrantes plantean muchos problemas, que se centran como he expuesto en Por qué el Frente … en la cuestión de la legitimidad: los monárquicos, faltos de “pouvoir spirituel”, que diría Ortega acusando a los frívolos intelectuales antifranquistas europeos durante la guerra civil,   fueron totalmente incapaces de defenderse en el terreno intelectual e ideológico del ataque constante de los  intelectuales y partidos marxistas, republicanos “liberales” o burgueses  y  separatistas. En una situación de crisis extrema habían intentado salir del paso con un movimiento práctico mediante la dictadura de Primo de Rivera, pero la debilidad  espiritual persistía, y trajo como consecuencia la república del caos y las paradojas. Con el franquismo pasó algo muy semejante: este fue capaz de derrotar brillantemente por las armas al Frente Popular, y luego políticamente en el período de paz más fructífero que haya vivido España en varios siglos. En cambio, su pouvoir spirituel    fue tan escaso que, pese a todos sus éxitos prácticos, a haber permitido una democracia no demencial y haberla organizado en la transición, los políticos procedentes del franquismo carecían del sentimiento y sobre todo del pensamiento de su propia legitimidad.  En general, ha sido típico de la derecha, desde la Restauración, una mezcla de desatención y desprecio por los problemas teóricos, por el pensamiento político, la enseñanza y la universidad, que han dejado a la izquierda. Suárez y Juan Carlos, los dos “campechanos”, lo reflejan a la perfección. Si hemos de buscar el origen de toda la basura en que han hecho degenerar la democracia, lo encontraremos ahí. Incidentalmente,  cabe apuntar  cómo esa  indigencia intelectual se manifiesta en la patética FAES del PP, o el Instituto Elcano, agencia política de la potencia que invade España por Gibraltar. ************************ De novelas y tebeos  Tu novela Sonaron gritos y golpes a la puerta me hizo pensar, como decía, en la escasa predisposición de la novela española a la épica. Una sustitución de la épica han sido las novelas de aventuras, también la novela negra, esas que tan bien se les han dado a los anglosajones. Sonaron gritos  me gustó porque siendo una  novela épica, de guerra, no era  trivial de buenos y malos o de superhéroes.  Claro, Tulio, eso de los superhéroes es una degeneración típicamente useña, que siempre tiende a lo grandón. Yo recuerdo, cuando era pequeño, la cantidad de tebeos que leíamos. Luego vinieron los useños tipo Superman y similares,  que eran muy inferiores. Ya aquí los de Hazañas Bélicas y otros se hacían cada vez más prouseños, por la guerra fría y demás, lo del FBI … y lo cierto es que fueron perdiendo mucho, se volvieron más simples. Los tebeos eran una cultura infantil interesantísima. Hoy, a los críos se les educa, entre comillas, en la máxima trivialidad, en lo grotesco y en la pornografía. Me sorprende que no haya respuesta al nivel de la ofensa.  A mí no me sorprende, aunque, bueno, tenemos a Hazte Oír y algunas otras iniciativas que realizan un gran trabajo. En cuanto a la jerarquía eclesiástica, no hay por dónde cogerla. Son unos golfos hipocritones y sin principios. Son los que más atacan a Hazte Oír , porque estos hacen lo que los obispos deberían hacer y no hacen. Lo decía también en relación con tus dos novelas, Sonaron gritos y la que preparas. La primera no entra en ninguna tradición española, y en la UE estaría prohibida, imagino. Supongo que la próxima estará al nivel. Sí, eso supone cierto aislamiento. Si no prohíben Sonaron gritos  es porque su éxito ha sido moderado, no entra en los gustos actuales. Ahora están en la UE condenando los crímenes comunistas. ¡Hombre!,  la democracia en la UE se debe en gran medida al ejército soviético… A ver cómo explican esa parajoda. Porque es muy parajoda. Pero a lo que quería ir es a esa incapacidad española para la épica. Me refiero en literatura,  no en la realidad. No es que no haya algo en literatura, los Episodios Nacionales   de Galdós vienen a ser una épica del siglo XIX, pero para mi gusto tienen un toque algo polvoriento… https://www.amazon.es/Sonaron-gritos-golpes-puerta-Historica-ebook/dp/B007UQCJNI ************************ UNA HORA CON LA HISTORIA 146 – Historia criminal del PSOE (26): el PSOE asesina a Calvo Sotelo y reinicia la guerra | Cuatro perros verdes  https://www.youtube.com/watch?v=4NHVh2Rl1Ns “Una hora con la Historia” es un programa directamente contra la ley liberticida y delictiva de memoria histórica. Procede del taller de ideas o  think tank   “Siglo XXI”, pensado para abordar las grandes cuestiones que nos presenta este siglo, interna y externamente. Un poco como el Elcano pero en dirección contraria. Naturalmente, la competencia es imposible. El Elcano o Francis Drake, agencia estratégica e intelectual de Londres, dispone de una financiación y apoyos gigantescos, mientras que nuestro taller de ideas solo tiene el de las personas que sienten un compromiso, y subsiste a duras penas con un único programa, este de historia.  Por eso, para asegurar al menos este pequeño ariete, estamos en la campaña 300 por 10, es decir, 300 oyentes que donen 10 euros cada mes a la cuenta siguiente: BBVA  ES09 0182 1364 3302 0154 3346 Ni siquiera puede hablarse aquí de David contra Goliat, porque la honda de este David tiene muy poco alcance, pero es posible que llegue a más si más gente ve la importancia de su acción. Estas iniciativas pueden crecer o pueden morir en la infancia. Depende de todos."}
{"meta": {"id": "80457106", "type": "article", "source": "http://gaceta.es/espana/almeida-considera-que-sanchez-solo-quiere-repartir-las-culpas-en-vez-de-sacar-adelante-los-presupuestos-20200903-1033/", "meta": "/ 03 septiembre, 2020", "title": "Almeida considera que Sánchez solo quiere repartir las culpas en vez de sacar adelante los presupuestos"}, "text": "El portavoz nacional del PP y alcalde de Madrid, José Luis Martínez-Almeida, considera que con la reunión de este miércoles entre el presidente del Gobierno, Pedro Sánchez, y Pablo Casado, el Ejecutivo solo busca “repartir culpas” por la falta de un presupuesto, un “terreno de juego” en el que los populares no quieren entrar. PUBLICIDAD Para Martínez-Almeida, este encuentro solo buscaba una “foto” que el Gobierno no logró y por eso “cubrió de descalificativos” al líder del PP, según ha afirmado este jueves en una entrevista en Onda Cero donde ha reiterado que con Unidas Podemos en el Gobierno el PP no negociará las cuentas. Sí se abriría “un nuevo escenario político” si Sánchez rompe la coalición con la formación morada, aunque el regidor madrileño no ha desvelado si en ese caso el PP estaría dispuesto a ofrecer estabilidad al Ejecutivo del PSOE. Sin el PP “los números dan en el Congreso” para aprobar los presupuestos, por lo que Martínez-Almeida cree que el Gobierno busca meterles en una “trampa”: “No podemos entrar al terreno de juego que ha marcado el Gobierno, que es decir todo es culpa del PP porque el PP no quiere arrimar el hombro». Ha criticado que se pida a la oposición un “sí incondicional” cuando “no hay un papel encima de la mesa, una cifra, un plan ni un acuerdo entre socios”. “Cuando se pongan de acuerdo entonces que ya empiecen su táctica de echar la culpa”. Sobre la postura de Ciudadanos, que sí negociará las cuentas públicas, ha señalado que la cree “equivocada” aunque la respeta, y cree que con su posición no buscan “blanquear a nadie”. Además, ha reiterado la negativa a negociar la renovación del Consejo General del Poder Judicial si no se reforma “el sistema de elección de los miembros” para que sean elegidos por los propios jueces, una postura, que -ha admitido- supone una rectificación que, a su juicio, responde a un “sentir social”. Sobre la situación de la epidemia del coronavirus ha señalado que es necesario reducir el número de contagios para que el ratio de hospitalizaciones “no se desboque”, y ha cargado contra Sánchez por decir que se saliese sin miedo y después “echar la culpa” a la ciudadanía»."}
{"meta": {"id": "50988114", "type": "article", "source": "http://gaceta.es/europa/factible-propuesta-austria-frenar-inmigracion-masiva-europa-22062017-2214-20170626-1037/", "meta": "/ 26 junio, 2017", "title": "La (factible) propuesta de Austria para frenar la inmigración masiva a Europa"}, "text": "«Mientras no hagamos a estos Estados ninguna oferta, no nos debemos sorprender de que no haya centros de acogida para solicitantes de asilo fuera de Europa», ha defendido el ministro de Exteriores austriaco. PUBLICIDAD El ministro de Exteriores de Austria,  Sebastian Kurz , ha propuesto en Bruselas que la Unión Europea cierre acuerdos con países como Egipto y Túnez para que acojan a los emigrantes y refugiados interceptados en el Mediterráneo mientras tratan de llegar a Europa. Kurz, también vicecanciller y líder del Partido Popular austríaco (ÖVP), ha hecho estas declaraciones al llegar a un encuentro convocado por el Partido Popular Europeo antes de la reunión del Consejo Europeo. Según Kurz, más de 5.000 personas murieron ahogadas en 2016 en el Mediterráneo, una cifra que este año será «incluso mayor», y que podría evitarse de cerrar acuerdos con los países del norte de Africa. El ministro, cuyas posturas no son compartidas por sus socios socialdemócratas en el Gobierno, ha asegurado que el hecho de que los refugiados que son rescatados sean trasladados a suelo europeo supone una motivación para quien decide emprender el viaje . Una especie de efecto llamada  que hace que miles de personas se jueguen la vida cruzando el Mediterráneo para llegar a suelo europeo. Así, ha vuelto a defender la idea de que los rescatados regresen a campamentos en el norte de África como fórmula para detener el flujo migratorio y las muertes en alta mar. «Mientras no hagamos a estos Estados ninguna oferta, no nos debemos sorprender de que no haya centros de acogida para solicitantes de asilo fuera de Europa», ha defendido Kurz, según recoge la agencia de noticias APA. Marruecos ya coopera con la UE El jefe de la diplomacia austríaca también ha abogado por utilizar presiones económicas para garantizar que algunos países acepten la devolución de ciudadanos a los que se les denegó el asilo en la UE. «La UE negocia con Marruecos (un acuerdo de devolución) desde hace diez años y al mismo tiempo le entrega cada año cientos de millones de euros en programas europeos», ha afirmado. PUBLICIDAD A juicio de Kurz, la UE debería tener en cuenta en sus programas a aquellos países que ayudan al bloque en esta cuestión, y actuar en consecuencia con quién no coopera. De esta forma, ha defendido utilizar el dinero de programas de desarrollo o de cooperación europeos como elemento de presión para que algunos países acepten a sus ciudadanos deportados. Se trata de un modelo similar al pactado por Turquía, a quien se le pagarán miles millones de euros a cambio de contener la llegada de inmigrantes a las costas europeas Kurz ha propuesto en el pasado aplicar un modelo migratorio como el de Australia: aumentar las patrullas marítimas para interceptar las embarcaciones con refugiados e internarlos en islas, como hace ese país en Nauru o Papúa-Nueva Guinea. El grupo rebelde con la UE Austria selló este lunes un pacto con otros seis Estados díscolos de la UE que se oponen frontalmente al plan migratorio impuesto por Bruselas. Junto a Hungría, Eslovaquia, República Checa, Croacia y Eslovenia impulsarán un grupo de trabajo cuyos objetivos son la defensa de las fronteras exteriores. Los ministros de Defensa congregados en la cumbre acordaron ‘’facilitar la movilización rápida y conjunta de las capacidades civiles, policiales y militares’’ para defender las fronteras externas europeas. Se han comprometido a diseñar un plan de actuación para materializar la protección fronteriza que, entre otras cosas, evaluará la presión migratoria y pondrá sobre la mesa una serie de medidas para prevenir nuevas crisis.  PUBLICIDAD Esta unión llega en el momento en el que la UE está planteando cortar los fondos estructurales a estos países que se nieguen a acoger demandantes de asilo. Se trata de un chantaje contra todas aquellas naciones que no comulguen con el plan migratorio de Bruselas y que descarten fomentar la inmigración masiva. Alguna publicidad valiente y la ayuda desinteresada de muchos lectores como tú han hecho posible esta noticia. Conoces nuestra línea editorial, a contracorriente de la ideología dominante y desacomplejadamente comprometida con la dignidad humana, la unidad de España y la identidad de Europa. No es fácil ni es barato sostener un medio de comunicación que beba de estos postulados, siempre contra los más poderosos. Por eso te pedimos que nos ayudes con una aportación, que formes parte de nuestro proyecto, que ayudes a que sigamos incordiando al Poder. Puedes hacerlo de varias maneras, infórmate aquí . Leer más… El grupo insumiso al plan migratorio de la UE suma a Eslovenia, Austria y Croacia"}
{"meta": {"id": "78090873", "type": "article", "source": "http://gaceta.es/espana/castilla-leon/javier-casado-director-del-area-de-negocio-de-cajaviva-caja-rural-20190206-1402/", "meta": "/ 06 febrero, 2019", "title": "Javier Casado, director del Área de Negocio de Cajaviva Caja Rural"}, "text": "El hasta ahora director de la Unidad de Empresas de Cajaviva Caja Rural, Javier Casado, será el nuevo Director del Área de Negocio de la Entidad, tras la prejubilación de Agustín Colino. PUBLICIDAD La Dirección de Área de Negocio aglutina la Dirección Comercial de la red de oficinas de la Entidad en todas sus zonas y territorios, así como las unidades especializadas de Banca de Empresas, Banca Privada, Unidad Agraria y Seguros. A día de hoy, Cajaviva está presente en 8 provincias (Burgos, Segovia, Palencia, Valladolid, Ávila, Cantabria, La Rioja y Lérida) de cuatro comunidades autónomas, haciendo banca de proximidad de acuerdo con los valores del cooperativismo, centrados en la cercanía a las personas, la identidad local, el trabajo, la austeridad y el conocimiento de los socios. Cajaviva es miembro relevante de la Asociación Española de Cajas Rurales y de la UCAR (Unión de Cajas Rurales de Castilla y León). Javier Casado Fernández, burgalés de 44 años, está casado y tiene dos hijos. Es Licenciado en Derecho, MBA y Máster en Banca y Finanzas y Asociado EFPA (European Financial Planning Assotiation). Tras su paso por el banco de Inversión Morgan Stanley, se incorporó en 2003 a la plantilla de Caja Rural, desarrollando funciones de dirección en oficinas. Tras una brillante trayectoria como director en distintas sucursales, en el año 2008 asumió el reto de la Dirección de la Unidad de Banca de Empresas. Cajaviva Caja Rural ha expresado su reconocimiento y despide con afecto la lealtad, la profesionalidad y dedicación de Agustín Colino que se prejubila en Cajaviva, entidad a la que se incorporó hace cuarenta años, en 1979, pasando por distintas oficinas de Caja Rural Burgos, antes de llegar a la Dirección del Área de Negocio, que asumió en 1995; Colino compartió el liderazgo como parte del equipo directivo de Cajaviva Caja Rural, en el proceso de transformación y universalización de la banca cooperativa. Javier Casado tiene como misión pilotar la red comercial de Cajaviva en el nuevo contexto económico y financiero, para hacer de esta cooperativa de crédito una entidad aún más cercana, ágil, centrada en el cliente, el crecimiento, la rentabilidad, la eficacia y el servicio de calidad."}
{"meta": {"id": "62778205", "type": "article", "source": "http://gaceta.es/espana/espana-destinara-al-menos-2-millones-en-ayuda-humanitaria-a-venezuela-en-2019-20190215-1146/", "meta": "/ 15 febrero, 2019", "title": "España destinará al menos 2 millones en ayuda humanitaria a Venezuela en 2019"}, "text": "España destinará un mínimo de dos millones de euros en ayuda humanitaria a Venezuela en este año, según la Oficina de Acción Humanitaria de la Agencia Española de Cooperación Internacional para el Desarrollo (Aecid), que acelerará la ejecución de los montos inicialmente previstos para 2019. PUBLICIDAD Con esta contribución, la ayuda total aportada por la Aecid, dependiente del Ministerio de Exteriores, alcanzará al menos seis millones de euros entre los años 2017 y 2019. De esta forma, España pretende da respuesta a las diversas necesidades humanitarias en Venezuela, como la seguridad alimentaria (hay más de cuatro millones de personas en situación de subnutrición en el país), y la protección de la salud (entre el 70 % y 90 % de medicinas y material hospitalario necesario no está disponible). Según la Aecid, España sigue con atención la evolución del contexto y reitera la necesidad de que se respeten los principios de humanidad, neutralidad, imparcialidad e independencia reconocidos en las resoluciones de la Asamblea General de las Naciones Unidas como elementos que deben guiar la acción humanitaria."}
{"meta": {"id": "56691070", "type": "article", "source": "http://gaceta.es/opinion/mantenimiento-infraestructuras-20181026-1128/", "meta": "/ 26 octubre, 2018", "title": "Mantenimiento de Infraestructuras"}, "text": "*Por Miguel Simón Contreras, General de División del ET. (R) PUBLICIDAD Se trata de hacer una prospección referente al Ejército de Tierra en lo referente a las INFRAESTRUCTURAS en cuanto a existencias deseables, inversiones para transformación de las existentes y mantenimiento anual de las mismas, fijando como meta el año 2035. Es por ello preciso hacer unas consideraciones generales previas. Las Fuerzas Armadas en general y el Ejercito de Tierra en particular, son los grandes actores dentro las misiones asignadas al Ministerio de Defensa. Al tratarse de Entidades sujetas a decisiones políticas, tanto en su empleo como en su mantenimiento, es la gestión política la que decide dentro de un Concepto Estratégico, cuales son las Amenazas a contemplar que afecten a la Defensa Nacional, que Riesgos hay que asumir, cuál debe ser el Objetivo de Fuerza y que cantidad del Presupuesto Nacional se dedica a conseguir estos concepto dentro de una eficacia-coste. Desde hace algunos años esta preocupación por un futuro relativamente inmediato, se ha hecho patente en todos los niveles relacionados con la Defensa. El Centro Superior de Estudios de la Defensa Nacional (CESEDEN.) A través del Programa “Trabajos de Futuros” elabora documentos que recogen las tendencias geopolíticas globales entre 2019-2040 y el entorno operativo para el 2035. Y el Ejército de Tierra ha creado en su División de Planes (DIVPLA.) del EME. un Centro de Estudios Fuerza 2035 y se ha constituido el Grupo de Trabajo Fuerza 2035, presidido por el jefe de la DIVPLA. Y dentro de este cometido, tanto la Fuerza Terrestre (FUTER.) como el Mando de Doctrina (MADOC.) y la División de Logística del EME. tienen cometidos muy importantes, habiéndose fijado un plazo inicial para finalizar la fase de experimentación en el 31 de diciembre del año 2019, que se plasmará en un Plan de Transición con el horizonte del año 3035. Esta inquietud se ha plasmado además en una serie de documentos tales como “La BRIEX. 2035. Un nuevo conceptos para futuros conflictos.”, “La Estrategia de Seguridad Nacional 2017” publicada el 1 de diciembre de 2017 por el Gobierno de la Nación y recientemente ha salido a la luz -Septiembre de 2018- un documento emitido por el MADOC. titulado “Entorno Operativo Terrestre 2035”, que recogen y marcan las directrices a tener en cuenta en este proceso de “futurología”. Son muchas las incógnitas a resolver y además existen una serie de parámetros sociales y políticos desconocidos, cuya incidencia en el transcurso de los años venideros hasta el año 2035, son una verdadera incógnita. Las primeras cuestiones “macros” que surgen entre muchas y que al final afectan al Ejercito futuro y como consecuencia a las infraestructuras en que debe apoyarse, son referidas al año 2035: -¿Cómo será la Unión Europea en su evolución? ¿-Cuál será la población Europea como consecuencia de las migraciones? -¿Qué compromisos internacionales tendrá España que afecten a la Defensa Nacional? -¿Qué demografía tendrá España en dicho año y como será “la pirámide de edades”? -¿Los Gobiernos de turno hasta ese año, que Presupuesto en tantos por cientos habrán dedicado a la Defensa Nacional? -¿Qué grado de crecimiento o decrecimiento tendrá el PIB. Nacional? -¿Cómo se habrá tratado el tema económico nacional en relación con el déficit y la deuda crónica que asfixia la capacidad de inversiones y desarrollo? -¿Qué inflación o deflación existirá en el valor del euro del 2035 (si existe) con el valor actual? -¿Cómo se habrá tratado el tema fundamental de adquisición de Energía en la que somos absolutamente deficitarios y que afecta fundamentalmente al desarrollo? -¿Qué conciencia de Defensa Nacional existirá en la población española? -¿Qué tanto por ciento de PIB. “obligará” la OTAN. y la UE. a que cada Nación que la integré dedique a Defensa? Estoy seguro que expertos en Prospectivas y “Futurología” serán capaces de aportar “visiones” apocalípticas o celestiales -así las he encontrado a “cientos” en páginas de Internet- pero solo la Estadística y unos modelos apropiados de Investigación Operativa, podrán aportan unos datos para que los economistas y sociólogos comiencen a “elucubrar”. Para este trabajo uno de los puntos de partida fundamentales son los que expone el documento del ET. ya mencionado “BRIEX 2035. BRIGADA EXPERIMENTAL. La Fuerza del Futuro” donde comienza diciendo: “En los próximos años, el Ejército de Tierra deberá actuar en entornos impredecibles, dinámicos, inestables y de creciente complejidad. Esto, unido a los rápidos avances tecnológicos, la posibilidad de acceso a tecnologías de uso civil y militar, por parte de potenciales adversarios y amenazas, así como la hiperconectividad, gran influencia y omnipresencia de los medios de comunicación y redes sociales, obliga a una evolución…». Lo cual supone que hay que empezar a transformarse ¡¡¡YA!!! aunque desde el año 2017 haya tenido una gran transformación LA FUERZA y el APOYO A LA FUERZA, tal como se expone en el documento del año 2017 del ET:“INFORME DE SITUACIÓN. PREPARADO, DISPUESTO Y OPERATIVO”. Pero entre todos los documentos ya citados, prácticamente no se encuentra nada referido a la Infraestructura que necesita ese Ejército del futuro. En el documento sobre la BRIEX 2035 aparece el siguiente párrafo: “…el MADOC. asegurará el empleo de los campos de maniobras y tiro y centros de adiestramiento necesarios para la ejecución de las actividades de experimentación…” PUBLICIDAD Para trabajar hacia el futuro con las Infraestructuras, es preciso tener en cuenta que actualmente existen asignadas al ET. unas 355 instalaciones (BAE.) entre Bases, Acuartelamientos y Establecimientos (aplicando el criterio de la SACIN.)Su distribución es: 21 Bases; 78 Acuartelamientos; 256 Establecimientos, señalando que dentro del concepto de BAE se incluyen Campos de Maniobras, Centros de Adiestramiento, 77 Residencias Militares y Centros Deportivos de todos los tipos, y 16 Zonas de Interés para la Defensa Nacional. A esta situación y número de instalaciones se ha llegado tras una gran transformación sobre el concepto “anterior” de un despliegue basado en el territorio, a un despliegue funcional y a emplear una racionalización y en consecuencia, una concentración de Unidades. Gran parte de las propiedades del Estado asignadas “al Ramo de Guerra” han sido cedidas a Organismos Civiles nacionales, comunitarios o locales, en condiciones económicas que casi no han repercutido beneficiosamente de reinversión para la estructura de la Defensa Nacional, incluso afectando al propio despliegue operativo, fundamentalmente de establecimientos para el Apoyo a la Fuerza y en concreto para el despliegue logístico. En otras palabras, el Estado se ha quedado sin terrenos y propiedades donde poder instalar medios adecuados a una situación de crisis, como acaba de comprobarse en el desplazamiento de Unidades de Fuerzas y Cuerpos de Seguridad del Estado a una zona del territorio español y no había instalaciones ni zonas militares para albergarlas. Por otra parte en los acuartelamientos actuales ha tenido que comenzarse un amplio programa de mejoras de vida, infraestructuras militares de todo tipo relacionadas con el adiestramiento, etc, y actualmente está en vigor desde el año 2014 el “Plan de Transición de la Estructura de la Fuerza”. Pero para el futuro y dentro del territorio nacional habrá que realizar una clasificación fundamental entre aquellas instalaciones que son utilizadas directamente por los Unidades Operativas en sus distintos niveles y en razón a su misión, y aquellas otras que corresponderán a misiones administrativas o sociales de las FAS. que deberían ser dirigidas, controladas y mantenidas por organismos del Ministerio de Defensa tales como Delegaciones y Subdelegaciones de Defensa. La evolución situación social de la población española y su nivel de “acomodación”, requerirá que las Bases estén dotadas de unas áreas de vida donde el personal profesional que se aloje en ellas, disponga de unas comodidades adecuadas a los requerimientos ajenos a la preparación para el combate. Recientemente y teniendo en cuenta la referencia a las Fuerzas y Cuerpos de Seguridad del Estado desplazadas a determinada zona del territorio nacional para cumplir sus misiones, -en lo referente a alojamientos y comedores- se ha considerado por las mismas que no reunían condiciones adecuadas. En un futuro habrá que efectuar un gran esfuerzo para transformarlas en “viviendas dignas”. PUBLICIDAD Hay que ir a la concentración de Unidades teniendo en cuenta que la entidad Brigada ha sido determinada como la Unidad fundamental. Esto obligará a que las Bases – en donde trabajará una gran cantidad de profesionales – estén próximas a ciudades donde la vida familiar pueda conciliarse y desarrollarse, y se disponga de todo lo necesario para que pueda llevarse a efectos (guarderías, colegios, e incluso mercados). A estos efectos sirve de referencia como los Ejércitos de naciones de nuestro entorno (USA., Francia, Reino Unido, etc.) han resuelto la infraestructura en sus Bases. Desde un punto de vista operativo, los sistemas de simulación son fundamentales. Habrá que dotar de nuevas instalaciones a las Bases donde la mayor parte de la preparación del combatiente se efectué con estas nuevas tecnologías. Será muy necesario que estas Bases dispongan de instalaciones donde puedan entrenarse las Unidades no solo para la guerra convencional sino para la guerra hibrida, lo cual exigirá construir –como ya se ha empezado a hacer- poblados para combates en poblaciones, poblados de contenedores o similares donde las unidades y CG,s. que vayan a desplazarse fuera del territorio nacional (o dentro) se acostumbren a desenvolver en este tipo de “campamentos”, etc. Siempre dentro del concepto de concentrar medios y de los criterios “conjuntos”, se estima preciso aprovechar al máximo las capacidades que las instalaciones de otros Ejércitos no las tienen utilizadas al máximo. A este fin, se ha demostrado el enorme éxito de haber ubicado en algunas Bases Aéreas, unidades del Ejército de Tierra que precisan para su finalidad de amplias zonas de terreno para instruirse o zonas de embarque aéreo próximas. Pero todo este esfuerzo de “futurología” concretado en necesidades y programas, necesitan para materializarse unas dotaciones adecuadas en el Presupuesto Nacional para la Defensa y una voluntad decidida de llevarlos a efectos. Y de Planes y Programas perfectamente diseñados y que no han podido llevarse a efecto, saben muchos las Fuerzas Armadas. *Por Miguel Simón Contreras, General de División del ET. (R)"}
{"meta": {"id": "35641867", "type": "article", "source": "http://gaceta.es/mundo/latinoamerica-sigue-siendo-golpeada-duramente-por-la-pandemia-de-coronavirus-20200831-1024/", "meta": "/ 31 agosto, 2020", "title": "Latinoamérica sigue siendo golpeada duramente por la pandemia de coronavirus"}, "text": "Los casos de covid-19 reportados a la Organización Mundial de la Salud (OMS) están cerca de llegar a 25 millones, según las cifras actualizadas de su base de datos. PUBLICIDAD Las infecciones en el mundo totalizan 24,85 millones, con 265.888 nuevos comunicados en las últimas 24 horas. El ritmo de aumento de casos en la última semana ha sido casi estable con respecto al observado en la semana anterior. Por países y número de casos, Estados Unidos registra más de 5,8 millones, seguido de Brasil, con más de 3,8 millones e India, con 3,5 millones. A continuación, Argentina, Colombia y Perú son los países donde el virus continúa avanzando de forma implacable, con unos 11.700, 8.500 y 8.000 casos, respectivamente, el día anterior. Brasil llega a 120.828 muertes por COVID-19 con algunas de sus playas llenas  Brasil registró 366 muertes vinculadas a la COVID-19 en el último día y acumula 120.828 fallecidos en total, según informó el Gobierno este domingo, que dejó escenas de playas llenas de bañistas en Sao Paulo y Río de Janeiro, dos de las regiones más golpeadas por la pandemia. En números absolutos, Brasil es el segundo país más azotado por la pandemia, solo por detrás de Estados Unidos, y seis meses después del primer caso, registrado el pasado 26 de febrero, el virus sigue descontrolado en algunas regiones del territorio nacional. La solución para poner fin a la emergencia sanitaria parece estar unida a la aparición de una vacuna."}
{"meta": {"id": "84702617", "type": "article", "source": "http://gaceta.es/espana/castilla-leon/agricultura-destaca-a-agropal-como-referencia-europea-en-el-sector-de-las-semillas-20190211-1443/", "meta": "/ 11 febrero, 2019", "title": "Agricultura destaca a Agropal como «referencia europea» en el sector de las semillas"}, "text": "La consejera de Agricultura y Ganadería y portavoz de la Junta, Milagros Marcos, señaló hoy que el centro de Alto Rendimiento de Semillas que la cooperativa palentina, Agropal, tiene en Magaz de Pisuerga, es un “referente” a nivel europeo y uno de los más avanzados del viejo continente. Así lo destacó durante una visita a la propia planta en la que también puso en valor el esfuerzo de los más de 8.000 cooperativistas de Agropal por el I+D+i en el sector agroganadero. “Son un ejemplo, se centran en garantizar la mejor semilla para tener los mejores cultivos”, dijo la consejera. PUBLICIDAD La posición referencia, aseguró que la planta tiene en el ámbito de la selección de semillas en Europa, se extiende también a sus trabajos en la selección de legumbres para el consumo humano para que, de este modo, se pueda llegar dentro de un proceso rápido a la comercialización de productos amparados por marcas de garantía y de calidad. «El proceso se centra en las demandas del sector para dar más calidad y apoya al sector palentino y de Castilla y León”. Marcos recordó también que dentro del esfuerzo de la Administración autonómica por la innovación se han destinado cerca de diez millones de euros para apoyar una inversión total de 26 millones en las tres plantas diferentes que está poniendo en marcha la cooperativa en Palencia como la de queso de Baltanás; la de forraje en Villoldo, que se pondrá en marcha próximamente y la de selección de semillas de Magaz. A ello, se suma la red de supermercados creada por Agropal; una red que se extendió por Palencia y su alfoz, por diferentes puntos de la provincia y que está comenzando a expansionarse fuera de las fronteras palentinas, según destacó la consejera. De hecho, la cooperativa cuenta ya con cerca de 400 empleos. Por su parte el director de esta planta, Carlos Colmenares, destacó el esfuerzo que se realiza en estas instalaciones para estar a la vanguardia del sector agrícola. “Es una apuesta muy fuerte por que los agricultores tenga una semilla de calidad, que es la base de toda buena cosecha. Somos la mejor planta de España y una de las mejores de Europa”. Agropal realizó una importante inversión, más de cuatro millones de euros, que permiten disponer de un Centro único dotado de las más altas tecnologías en procesado de semillas, con un gran rendimiento que permite dar respuesta inmediata a las necesidades de producción de semilla de máxima calidad que tienen las explotaciones agrícolas para ser eficientes y competir en los mercados actuales. Este año ya han superado la producción de seis millones de kilos de semilla certificada."}
{"meta": {"id": "55557784", "type": "article", "source": "http://gaceta.es/europa/parlamento-britanico-afronta-martes-votacion-historica-brexit-may-20190114-1556/", "meta": "/ 14 enero, 2019", "title": "El Parlamento británico afronta este martes la votación histórica del ‘brexit’"}, "text": "La Cámara de los Comunes británica afronta este martes la histórica votación del acuerdo propuesto por el Gobierno conservador de la primera ministra, Theresa May, para la salida de la Unión Europea. PUBLICIDAD Los diputados participarán en la quinta y última jornada de debate sobre el pacto, iniciado el pasado miércoles y que acabará este martes a las 19 GMT con una declaración de resumen de la jefa del Gobierno. Tras esta intervención, los parlamentarios procederán a votar primero las enmiendas al tratado que hayan presentado los diferentes grupos políticos y después el propio texto consensuado con Bruselas. La hora de votación del acuerdo dependerá del número de enmiendas previas que acepte a trámite el presidente de los Comunes, John Bercow, lo que no se sabrá hasta el último momento. Según indicó a Efe un portavoz de la cámara baja, en estos momentos los diputados han planteado doce enmiendas -sin que haya garantía de que sean aceptadas-, lo que, a unos 15 minutos de tiempo de votación por enmienda, situaría la hora de votación del acuerdo aproximadamente a las 22 GMT. Si, como se prevé, el pacto es rechazado, May debe regresar al Parlamento en el plazo de tres días hábiles -máximo el 21 de enero- para plantear un plan alternativo , lo que determinará los próximos pasos a seguir. Dependiendo del margen de la derrota, no se descartaría que la primera ministra hiciera una declaración política el mismo martes a las puertas de su residencia oficial en Downing Street, o podría en cambio esperar al día siguiente. La prensa también señala que, en caso de tener que presentar un plan B, May viajaría a Bruselas el miércoles 16 de enero a fin de conseguir nuevas concesiones de Bruselas."}
