{"meta": {"id": "39255542", "type": "article", "source": "http://infognomonpolitics.gr/2020/07/to-pentagono-agorase-okto-f-35-pou-proorizontan-gia-tin-tourkiki-aeroporia/", "meta": "21 Ιουλίου 2020 ΝΑΤΟ Ρωσία Τουρκία ", "title": "To Πεντάγωνο αγόρασε οκτώ F-35 που προορίζονταν για την Τουρκική Αεροπορία", "lang": "el", "date": "2020-09-10 00:00:00", "hate": "(έγκλημα Τουρκία | έγκλημα τούρκος), (κράτη Τουρκία | κράτηση τούρκος)", "terms": "f-35, τουρκία, s-400, ηπας, αναφέρω", "loc": "Turkey, Argentina, Greece, United States, United States of America"}, "text": "https://youtu.be/bWkaYssKuAA Οκτώ μαχητικά F-35 πέμπτης γενιάς της αμερικανικής εταιρείας Lockheed Martin, που αρχικά προορίζονταν για την Τουρκία, θα αγοραστούν από την Πολεμική Αεροπορία των ΗΠΑ για 862 εκατομμύρια δολάρια, σύμφωνα με την υπηρεσία Τύπου του Πενταγώνου. Σε δήλωσή του, το στρατιωτικό τμήμα σημειώνει ότι η απόκτηση οκτώ F-35 που έχουν ήδη κατασκευαστεί για την Τουρκία [συνολικά, η Τουρκία σκόπευε να αγοράσει 100 μαχητικά] πραγματοποιείται στο πλαίσιο τροποποίησης της σύμβασης που έχει ήδη υπογραφεί με την Lockheed Martin. Επίσης, ο κατασκευαστής θα κάνει τις απαραίτητες αλλαγές για την Πολεμική Αεροπορία των ΗΠΑ στο παρεχόμενο αεροσκάφος. Όπως αναφέρει το BulgarianMilitary.com, τα ρωσικά αντιαεροποητικά πυραυλικά συστήματα S-400 [SAM] έχουν γίνει λόγος διαφωνίας μεταξύ Τουρκίας και Ηνωμένων Πολιτειών. Η Ουάσινγκτον ανέφερε ότι η Άγκυρα δεν συμμετείχε στο πρόγραμμα των F-35. Πώς προέκυψε αυτή η κατάσταση; Όλα προήλθαν από την απόφαση της Τουρκίας να αγοράσει ρωσικά πυραυλικά συστήματα S-400 σε μια εποχή που ήταν ένας από τους κύριους παράγοντες στο πρόγραμμα για το αεροσκάφος πέμπτης γενιάς F-35. Διαβάστε περισσότερα: Τουρκικά F-35 Πιλότοι στις ΗΠΑ πρέπει να εγκαταλείψουν τη χώρα μέχρι τις 31 Ιουλίου, το Πεντάγωνο λέει Αυτή η κατάσταση προκάλεσε οργισμένες αντιδράσεις από τις Ηνωμένες Πολιτείες, οι οποίες ανέφεραν ότι ήταν απαράδεκτη πράξη για ένα μέλος του ΝΑΤΟ και άμεσο συμμετέχοντα στο πρόγραμμα των F-35. Οι λόγοι της δυσαρέσκειας και της επακόλουθης πολιτικής κρίσης ήταν διαφορετικοί. Η βασική εκδοχή είναι ότι τα ρωσικά συστήματα δεν μπορούν να είναι συμβατά με τα αμερικανικά και ότι αν η Τουρκία χρησιμοποιήσει τους S-400 θα μάθει τα μυστικά του μαχητικού F-35, που πιθανότατα θα παραδίδονταν στους Ρώσους. Εάν η Τουρκία αποκτήσει τους S-400 παράλληλα με τα F-35, η τεχνολογία που καθιστά το αεροσκάφος θανατηφόρο θα μπορούσε δυνητικά να τεθεί σε κίνδυνο. Αυτή η άποψη εκφράστηκε από εκατοντάδες εμπειρογνώμονες πέρυσι, συμπεριλαμβανομένων και των νατοϊκών. Τα κράτη του ΝΑΤΟ χρησιμοποιούν μια τακτική σύνδεση δεδομένων που επιτρέπει σε στρατιωτικά αεροσκάφη, ακόμα και σε πλοία και επίγεια στρατεύματα, να μοιράζονται τις τακτικές τους εικόνες σε σχεδόν πραγματικό χρόνο. Αυτό ονομάζεται ”Σύνδεσμος 16”. Τα αεροσκάφη του ΝΑΤΟ χρησιμοποιούν επίσης συστήματα Identification Friend ή Foe, γνωστά ως IFF, για να αναγνωρίσουν φιλικά αεροσκάφη στον ουρανό. Ορισμένες λειτουργίες του IFF και του Link 16 θα πρέπει να ενσωματωθούν στο σύστημα S-400 για να επιτρέψουν στα τουρκικά F-35, με τον αναμεταδότη, να πετάξουν εντός του θανατηφόρου εύρους των S-400. “Με τα F-35 που πετούν σε κοντινή απόσταση από το σύστημα S-400, με την πάροδο του χρόνου, θα μπορούσατε να συλλέξετε ευαίσθητα χαρακτηριστικά μυστικότητας αυτού του F-35 και να μάθετε τις λεπτομερείς δυνατότητές του,” είπε ο εμπειρογνώμονας. Οι Ηνωμένες Πολιτείες ήθελαν να καταλήξουν σε συμφωνία με την Τουρκία και να πουλήσουν τα μαχητικά Πέρυσι στις 17 Ιουλίου ο Πρόεδρος των ΗΠΑ Ντόναλντ Τραμπ δήλωσε ότι δεν είναι «δίκαιο» ούτε για την Τουρκία ούτε για τις Ηνωμένες Πολιτείες ότι η Ουάσινγκτον δεν μπορεί να πουλήσει στην Άγκυρα μαχητικά αεροσκάφη F-35 αξίας δισεκατομμυρίων δολαρίων δεδομένου ότι αγόρασε ένα ρωσικό σύστημα αεράμυνας. Ο υποψήφιος του Τραμπ για υπουργός Άμυνας, (ο υπουργός Στρατού Μαρκ Έσπερ) επιβεβαίωσε στην συνέλευση της Γερουσίας, εκφράζοντας τη μακροχρόνια θέση του Πενταγώνου, ότι η Τουρκία δεν μπορεί να έχει τόσο τους S-400 όσο και τα F-35. Ο Έσπερ κατέθεσε την Τρίτη στην Επιτροπή Ενόπλων Δυνάμεων της Γερουσίας ότι είπε στον υπουργό Άμυνας της Τουρκίας: “Μπορείτε είτε να έχετε τους S-400 είτε να έχετε τα F-35. Δεν μπορείς να έχεις και τα δύο.” Ο υπουργός Εξωτερικών Μάικ Πομπέο και ο Τραμπ εξέταζαν «όλες τις επιλογές που υπάρχουν στη νομοθεσία CAATSA», δήλωσε η εκπρόσωπος του Υπουργείου Εξωτερικών Μόργκαν Όρταγκους. “Νομίζω ότι είμαστε αρκετά σαφής σχετικά με τις επιπτώσεις που θα υποστεί η Τουρκία”, ανέφερε ο πρόεδρος όταν μίλησε για την αδυναμία της Τουρκίας να αγοράσει και τα δύο συστήματα. “Η Τουρκία συνεχίζει να παίρνει αμφίβολες αποφάσεις που δεν αντικατοπτρίζουν την ηγεσία της χώρας του ΝΑΤΟ. Πριν από ένα χρόνο  η Τουρκία αγνόησε τις προειδοποιήσεις των μελών του ΝΑΤΟ σχετικά με αυτή τη συμφωνία όπλων με τη Ρωσία, αγοράζοντας την πρώτη παρτίδα ρωσικής τεχνολογίας πυραυλικού αμυντικού συστήματος S-400. Πρέπει να καταστήσουμε σαφές ότι οι ενέργειές τους δεν θα γίνουν ανεκτές και θα έχουν σοβαρές συνέπειες. Η νομοθεσία μας θα το κάνει αυτό και θα τοποθετήσει τις ενέργειες της Τουρκίας ως σαφώς αξιόποινο έγκλημα”, ανέφερε επίσης ο ιστότοπος του βουλευτή. Είναι η πρώτη φορά που οι Ηνωμένες Πολιτείες επιβάλλουν κυρώσεις στους στρατιωτικούς εταίρους τους, ωστόσο, οι ειδικοί πιστεύουν ότι τέτοιες ενέργειες των ΗΠΑ δεν θα παραμείνουν αναπάντητες. Χωριανόπουλος Άγγελος Με πληροφορίες από: bulgarianmilitary, eurasiadaily, defensenews "}
{"meta": {"id": "39255542", "type": "comment", "source": "http://infognomonpolitics.gr/2020/07/to-pentagono-agorase-okto-f-35-pou-proorizontan-gia-tin-tourkiki-aeroporia/", "lang": "el", "date": "2035-09-10 00:00:00", "hate": "(Τουρκία Κούρδους | τουρκία κούρδος)", "terms": "καί, τῶν, τῆς", "loc": "Turkey, Argentina, Russia"}, "text": "Μά αὐτό δέν εἶναι κύρωση , ἀλλά ἀναγκαστική κίνηση γιά προστασία τῶν ἀμυντικῶν δυνατοτήτων τῶνἜφ-35 τῶν ΗΠΑ. Κύρωση, θά ἦταν κάποιο κακό γιά τόν παραβάτη, τήν Τουρκία. Ἄλλο τό ὅτι εἶναι ὑποκριτικό τό εἴτε τούς .Ες 400, εἴτε τά Ἔφ-35 , δηλαδή εἶστε μέσα στό ΝΑΤΟ, ὅ,τι κι ἄν ἀποφασίσετε.... - πράγμα μάλιστα, λεγόμενο πρός ποιόν; Τήν κοινῶς γνωστή ὡς διπρόσωπη καί ἐπιτηδείως οὐδέτερη Τουρκία, ἄρα λεγόμενο ΣΕ ΒΑΡΟΣ ΤΗΣ ΕΛΛΑΔΟΣ, ἡ ὁποία (μετά τούς Κούρδους) ἀποτελεῖ τόν κύριο ΑΜΕΣΟ στόχο τῆς ἐνισχύσεως, καί τῶν ἐξοπλισμῶν καί τῆς περιφερειακῆς ἰσχύος τῆς Τουρκίας, καί ὄχι ἡ Ρωσία."}
