{"meta": {"id": "39255542", "type": "article", "source": "http://infognomonpolitics.gr/2020/07/to-pentagono-agorase-okto-f-35-pou-proorizontan-gia-tin-tourkiki-aeroporia/", "meta": "21 Ιουλίου 2020 ΝΑΤΟ Ρωσία Τουρκία ", "title": "To Πεντάγωνο αγόρασε οκτώ F-35 που προορίζονταν για την Τουρκική Αεροπορία", "lang": "el", "date": "2020-09-21 00:00:00", "hate": "", "terms": "f-35, τουρκία, s-400, συστήματο, ηπας", "loc": "Turkey, Argentina, Greece, United States, United States of America"}, "text": "https://youtu.be/bWkaYssKuAA Οκτώ μαχητικά F-35 πέμπτης γενιάς της αμερικανικής εταιρείας Lockheed Martin, που αρχικά προορίζονταν για την Τουρκία, θα αγοραστούν από την Πολεμική Αεροπορία των ΗΠΑ για 862 εκατομμύρια δολάρια, σύμφωνα με την υπηρεσία Τύπου του Πενταγώνου. Σε δήλωσή του, το στρατιωτικό τμήμα σημειώνει ότι η απόκτηση οκτώ F-35 που έχουν ήδη κατασκευαστεί για την Τουρκία [συνολικά, η Τουρκία σκόπευε να αγοράσει 100 μαχητικά] πραγματοποιείται στο πλαίσιο τροποποίησης της σύμβασης που έχει ήδη υπογραφεί με την Lockheed Martin. Επίσης, ο κατασκευαστής θα κάνει τις απαραίτητες αλλαγές για την Πολεμική Αεροπορία των ΗΠΑ στο παρεχόμενο αεροσκάφος. Όπως αναφέρει το BulgarianMilitary.com, τα ρωσικά αντιαεροποητικά πυραυλικά συστήματα S-400 [SAM] έχουν γίνει λόγος διαφωνίας μεταξύ Τουρκίας και Ηνωμένων Πολιτειών. Η Ουάσινγκτον ανέφερε ότι η Άγκυρα δεν συμμετείχε στο πρόγραμμα των F-35. Πώς προέκυψε αυτή η κατάσταση; Όλα προήλθαν από την απόφαση της Τουρκίας να αγοράσει ρωσικά πυραυλικά συστήματα S-400 σε μια εποχή που ήταν ένας από τους κύριους παράγοντες στο πρόγραμμα για το αεροσκάφος πέμπτης γενιάς F-35. Διαβάστε περισσότερα: Τουρκικά F-35 Πιλότοι στις ΗΠΑ πρέπει να εγκαταλείψουν τη χώρα μέχρι τις 31 Ιουλίου, το Πεντάγωνο λέει Αυτή η κατάσταση προκάλεσε οργισμένες αντιδράσεις από τις Ηνωμένες Πολιτείες, οι οποίες ανέφεραν ότι ήταν απαράδεκτη πράξη για ένα μέλος του ΝΑΤΟ και άμεσο συμμετέχοντα στο πρόγραμμα των F-35. Οι λόγοι της δυσαρέσκειας και της επακόλουθης πολιτικής κρίσης ήταν διαφορετικοί. Η βασική εκδοχή είναι ότι τα ρωσικά συστήματα δεν μπορούν να είναι συμβατά με τα αμερικανικά και ότι αν η Τουρκία χρησιμοποιήσει τους S-400 θα μάθει τα μυστικά του μαχητικού F-35, που πιθανότατα θα παραδίδονταν στους Ρώσους. Εάν η Τουρκία αποκτήσει τους S-400 παράλληλα με τα F-35, η τεχνολογία που καθιστά το αεροσκάφος θανατηφόρο θα μπορούσε δυνητικά να τεθεί σε κίνδυνο. Αυτή η άποψη εκφράστηκε από εκατοντάδες εμπειρογνώμονες πέρυσι, συμπεριλαμβανομένων και των νατοϊκών. Τα κράτη του ΝΑΤΟ χρησιμοποιούν μια τακτική σύνδεση δεδομένων που επιτρέπει σε στρατιωτικά αεροσκάφη, ακόμα και σε πλοία και επίγεια στρατεύματα, να μοιράζονται τις τακτικές τους εικόνες σε σχεδόν πραγματικό χρόνο. Αυτό ονομάζεται ”Σύνδεσμος 16”. Τα αεροσκάφη του ΝΑΤΟ χρησιμοποιούν επίσης συστήματα Identification Friend ή Foe, γνωστά ως IFF, για να αναγνωρίσουν φιλικά αεροσκάφη στον ουρανό. Ορισμένες λειτουργίες του IFF και του Link 16 θα πρέπει να ενσωματωθούν στο σύστημα S-400 για να επιτρέψουν στα τουρκικά F-35, με τον αναμεταδότη, να πετάξουν εντός του θανατηφόρου εύρους των S-400. “Με τα F-35 που πετούν σε κοντινή απόσταση από το σύστημα S-400, με την πάροδο του χρόνου, θα μπορούσατε να συλλέξετε ευαίσθητα χαρακτηριστικά μυστικότητας αυτού του F-35 και να μάθετε τις λεπτομερείς δυνατότητές του,” είπε ο εμπειρογνώμονας. Οι Ηνωμένες Πολιτείες ήθελαν να καταλήξουν σε συμφωνία με την Τουρκία και να πουλήσουν τα μαχητικά Πέρυσι στις 17 Ιουλίου ο Πρόεδρος των ΗΠΑ Ντόναλντ Τραμπ δήλωσε ότι δεν είναι «δίκαιο» ούτε για την Τουρκία ούτε για τις Ηνωμένες Πολιτείες ότι η Ουάσινγκτον δεν μπορεί να πουλήσει στην Άγκυρα μαχητικά αεροσκάφη F-35 αξίας δισεκατομμυρίων δολαρίων δεδομένου ότι αγόρασε ένα ρωσικό σύστημα αεράμυνας. Ο υποψήφιος του Τραμπ για υπουργός Άμυνας, (ο υπουργός Στρατού Μαρκ Έσπερ) επιβεβαίωσε στην συνέλευση της Γερουσίας, εκφράζοντας τη μακροχρόνια θέση του Πενταγώνου, ότι η Τουρκία δεν μπορεί να έχει τόσο τους S-400 όσο και τα F-35. Ο Έσπερ κατέθεσε την Τρίτη στην Επιτροπή Ενόπλων Δυνάμεων της Γερουσίας ότι είπε στον υπουργό Άμυνας της Τουρκίας: “Μπορείτε είτε να έχετε τους S-400 είτε να έχετε τα F-35. Δεν μπορείς να έχεις και τα δύο.” Ο υπουργός Εξωτερικών Μάικ Πομπέο και ο Τραμπ εξέταζαν «όλες τις επιλογές που υπάρχουν στη νομοθεσία CAATSA», δήλωσε η εκπρόσωπος του Υπουργείου Εξωτερικών Μόργκαν Όρταγκους. “Νομίζω ότι είμαστε αρκετά σαφής σχετικά με τις επιπτώσεις που θα υποστεί η Τουρκία”, ανέφερε ο πρόεδρος όταν μίλησε για την αδυναμία της Τουρκίας να αγοράσει και τα δύο συστήματα. “Η Τουρκία συνεχίζει να παίρνει αμφίβολες αποφάσεις που δεν αντικατοπτρίζουν την ηγεσία της χώρας του ΝΑΤΟ. Πριν από ένα χρόνο  η Τουρκία αγνόησε τις προειδοποιήσεις των μελών του ΝΑΤΟ σχετικά με αυτή τη συμφωνία όπλων με τη Ρωσία, αγοράζοντας την πρώτη παρτίδα ρωσικής τεχνολογίας πυραυλικού αμυντικού συστήματος S-400. Πρέπει να καταστήσουμε σαφές ότι οι ενέργειές τους δεν θα γίνουν ανεκτές και θα έχουν σοβαρές συνέπειες. Η νομοθεσία μας θα το κάνει αυτό και θα τοποθετήσει τις ενέργειες της Τουρκίας ως σαφώς αξιόποινο έγκλημα”, ανέφερε επίσης ο ιστότοπος του βουλευτή. Είναι η πρώτη φορά που οι Ηνωμένες Πολιτείες επιβάλλουν κυρώσεις στους στρατιωτικούς εταίρους τους, ωστόσο, οι ειδικοί πιστεύουν ότι τέτοιες ενέργειες των ΗΠΑ δεν θα παραμείνουν αναπάντητες. Χωριανόπουλος Άγγελος Με πληροφορίες από: bulgarianmilitary, eurasiadaily, defensenews "}
{"meta": {"id": "39255542", "type": "comment", "source": "http://infognomonpolitics.gr/2020/07/to-pentagono-agorase-okto-f-35-pou-proorizontan-gia-tin-tourkiki-aeroporia/", "lang": "el", "date": "2035-09-21 00:00:00", "hate": "(κακό Κούρδους)", "terms": "καί, τῶν, τῆς", "loc": "Turkey, Argentina, Russia"}, "text": "Μά αὐτό δέν εἶναι κύρωση , ἀλλά ἀναγκαστική κίνηση γιά προστασία τῶν ἀμυντικῶν δυνατοτήτων τῶνἜφ-35 τῶν ΗΠΑ. Κύρωση, θά ἦταν κάποιο κακό γιά τόν παραβάτη, τήν Τουρκία. Ἄλλο τό ὅτι εἶναι ὑποκριτικό τό εἴτε τούς .Ες 400, εἴτε τά Ἔφ-35 , δηλαδή εἶστε μέσα στό ΝΑΤΟ, ὅ,τι κι ἄν ἀποφασίσετε.... - πράγμα μάλιστα, λεγόμενο πρός ποιόν; Τήν κοινῶς γνωστή ὡς διπρόσωπη καί ἐπιτηδείως οὐδέτερη Τουρκία, ἄρα λεγόμενο ΣΕ ΒΑΡΟΣ ΤΗΣ ΕΛΛΑΔΟΣ, ἡ ὁποία (μετά τούς Κούρδους) ἀποτελεῖ τόν κύριο ΑΜΕΣΟ στόχο τῆς ἐνισχύσεως, καί τῶν ἐξοπλισμῶν καί τῆς περιφερειακῆς ἰσχύος τῆς Τουρκίας, καί ὄχι ἡ Ρωσία."}
{"meta": {"id": "14855038", "type": "article", "source": "http://infognomonpolitics.gr/2020/01/%cf%84%cf%83%ce%bf%cf%85%ce%ba%ce%bd%ce%af%ce%b4%ce%b1-%ce%b3%ce%b9%ce%b1-%ce%b1%ce%bd%ce%b1%ce%b9%ce%bc%ce%af%ce%b1-%cf%80%ce%ad%cf%84%cf%81%ce%b5%cf%82-%ce%bf%cf%85%cf%81%ce%b9%ce%ba%cf%8c-%ce%bf/", "meta": "10 Ιανουαρίου 2020 Υγεία ", "title": "Τσουκνίδα, για αναιμία, πέτρες, ουρικό οξύ, πίεση, αιμορροΐδες, διαβήτη, ακμή", "lang": "el", "date": "2020-09-21 00:00:00", "hate": "", "terms": "τσουκνίδα, δέρμα, μαλλιά, περιέχω", "loc": "France, Myanmar, Greece"}, "text": "της Αγγελικής Μήλιου, βιολόγος,  medlabnews.gr Φυτό ποώδες, πολυετές, κοινό στην ελληνική ύπαιθρο. Αναπτύσσεται αυτοφυώς σε ορεινά μέρη, αρκεί να υπάρχει υγρασία. Ο βλαστός της φτάνει σε ύψος το 1 μέτρο ενώ τα άνθη της είναι μικρά και άοσμα. Ολόκληρο το φυτό καλύπτεται από αδενώδεις τρίχες που κατά την επαφή τους με το δέρμα προκαλούν φαγούρα. Αυτό οφείλεται σε ένα δηλητηριώδες υγρό, που περιέχουν οι λεπτές βελόνες, οι οποίες όμως καταστρέφονται με το βράσιμο ή το ψήσιμο. Ανθίζει κατά τη διάρκεια του καλοκαιριού(όπου και συλλέγουμε με γάντια). Η δράση της τσουκνίδας καταγράφηκε από το Χρύσιππο, τον Αριστοφάνη και τον Ησίοδο, ενώ στα ρωμαϊκά χρόνια οι λεγεωνάριοι τρίβονταν με τα φύλλα της για να ζεσταθούν. Επίσης χρησιμοποιήθηκε ως διουρητικό και καθαρτικό. Ο Ιπποκράτης (460-377 π.Χ) πρώτος κατέταξε την τσουκνίδα ανάμεσα στα φυτά “πανάκεια” (κάνουν για πολλαπλές χρήσεις) και συνέστησε την τσουκνίδα για την θεραπεία 61 ασθενειών. Ο Έλληνας ιατρός Γαληνός στο βιβλίο του “De Simplicibus Medicamentis ad Paternainum (espurio)” συνιστούσε την τσουκνίδα ως διουρητικό, καθαρτικό και για τη θεραπεία των δαγκωμάτων από τους σκύλους, της γάγγραινας, των οιδημάτων, της ρινορραγίας, της υπερβολικής εμμηνόρροιας, για τις ασθένειες που σχετίζονται με την σπλήνα, της πλευρίτιδας, της πνευμονίας, του άσθματος, των έλκων στο στόμα και στην αντιμετώπιση της τριχοφυΐας. Τον Μεσαίωνα η τσουκνίδα χρησιμοποιήθηκε για την θεραπεία του έρπητα ζωστήρα, της δυσκοιλιότητας, της ξηρής ασθένειας η οποία κατά πάσα πιθανότητα σήμαινε προβλήματα με τα ιγμόρεια ή τους πνεύμονες, του βλεννογόνους και το δέρμα. Οι Ινδιάνοι χρησιμοποιούσαν την τσουκνίδα για την θεραπεία της ακμής, της διάρροια και για τις λοιμώξεις του ουροποιητικού συστήματος. Περιέχει Βιταμίνη Α (πιο πολύ από το καρότο),  Β1, Β2, Β3 και Β5, Κ, Ε, πολύ βιταμίνη C. Επίσης είναι καλή πηγή ασβεστίου, σιδήρου, φολικού οξέος, κάλιου, μαγγάνιου, μαγνήσιου, φωσφόρου, σελήνιου και ψευδάργυρου και πολλά άλλα σημαντικά ιχνοστοιχεία. Τα φύλλα της περιέχουν μυρμηκικό οξύ, χλωροφύλλη, σεροτονίνη, ακετυλοχολίνη, γλυκοκινόνες, και τανίνες. Η απουσία οξαλικού οξέος, την κάνει κατάλληλη για άτομα που πάσχουν από αναιμία, γιατί χωρίς το οξαλικό απορροφάται μεγαλύτερη ποσότητα σιδήρου. Επιπλέον, έχει μεγάλη περιεκτικότητα σε βιταμίνη C που βοηθά στην ακόμα καλύτερη απορρόφηση του σιδήρου. Ιδιότητες Αντιδιαβητικό. Διουρητικό. Διαλύει το ουρικό οξύ, είναι πολύτιμο σε κυστίτιδα, πέτρες στη χολή αλλά και κατά της βραδινής ενούρησης. Αιμοστατικό. Για αιμορραγίες, αιμοπτύσεις, μητρορραγία, αιματουρία, αιμοφιλία, ρινορραγία. Αντιαναιμικό, τονωτικό. Καθαρτικό. Στυπτικό(π.χ. κατά των αιμορροΐδων). Γαλακταγωγικό. Αγγειοσυσταλτικό. Αντιρρευματικό. Για αρθριτικά, ισχιαλγία, χρόνιους ρευματισμούς. Αντιδιαρροϊκό. Για διάρροιες, εντερίτιδα. Σπασμολυτικό. Αφροδισιακό. Έχει στυπτικές, διουρητικές και τονωτικές ιδιότητες, ελέγχει τις αιμορραγίες, καθαρίζει τον οργανισμό από τις τοξίνες, αυξάνει την αιμογλομπίνη, τονώνει το κυκλοφοριακό σύστημα και χαμηλώνει την πίεση και τα επίπεδα σακχάρου του αίματος. Διεγείρει τη λειτουργία του παγκρέατος. Χρησιμοποιείται εσωτερικά σαν έκχυμα ή βάμμα (σταγόνες) για την αναιμία, την αιμορραγία, τη διάρροια, τα υπερβολικά έμμηνα, αιμορροΐδες και ρευματισμούς. Γυναίκες που θηλάζουν κάνουν καλό να παίρνουν τη τσουκνίδα: αυξάνει το γάλα, δυναμώνει και τονώνει τη μήτρα και όλα τα θρεπτικά στοιχεία περνούν και στο μωρό. Οι έγκυες μπορούν από τον τρίτο μήνα της εγκυμοσύνης να το παίρνουν για τόνωση της μήτρας. Έχει βρεθεί ότι έχει αντισπασμωδική δράση, σε περιπτώσεις ρευματισμών ή ισχιαλγίας. Μπορεί να χρησιμοποιηθεί και την αντιμετώπιση της οξείας ή χρόνιας νεφρίτιδας, του ίκτερου, παθήσεων της χολής, του έλκους του στομάχου, βρογχικών παθήσεων και χρόνιων διαρροιών ή δυσκοιλιότητας. Έχει βρεθεί ότι έχει αντισπασμωδική δράση, σε περιπτώσεις ρευματισμών ή ισχιαλγίας. Μπορεί να χρησιμοποιηθεί και την αντιμετώπιση της οξείας ή χρόνιας νεφρίτιδας, του ίκτερου, παθήσεων της χολής, του έλκους του στομάχου, βρογχικών παθήσεων και χρόνιων διαρροιών ή δυσκοιλιότητας. Η τσουκνίδα βελτιώνει τη λειτουργία των νεφρών και είναι διουρητικό και αντιφλεγμονώδες μέσο, στις παθήσεις των νεφρών και του ουροποιητικού συστήματος και σε περιπτώσεις κατακράτησης ούρων. Για τις πέτρες στα νεφρά και στη χολή, σε κατακράτηση ούρων, σε νεφρίτιδα και κυστίτιδα. Η τσουκνίδα είναι ιδιαίτερα ευεργετική σε όσους πάσχουν από νεφρική ανεπάρκεια. Καταναλώνουμε μια κούπα τσάι ή χυμό τσουκνίδας κάθε πρωί μετά το ξύπνημα και για 30 ημέρες. Καταλύει το ουρικό οξύ. Ενδείκνυται επίσης και στις ασθένειες του συκωτιού και της χολής. Ακόμα, χάρη στις διουρητικές ιδιότητες που έχει, βοηθάει στην απώλεια βάρους και την καταπολέμηση της κυτταρίτιδας! Επίσης έχει υψηλή περιεκτικότητα σε σεροτονίνη και ακετυλοχολίνη. Αυτές οι δύο ουσίες είναι φυσικά κατασταλτικά της όρεξης και βοηθάνε στην απώλεια βάρους. Έχει αντιισταμινική δράση και έτσι είναι πολύτιμη σ’ όσους υποφέρουν από αλλεργίες. Σε εποχιακή αλλεργία (hayfever) ξεκινάμε αγωγή με τσουκνίδα τρεις μήνες πριν εμφανιστεί η γύρη για τα καλύτερα αποτελέσματα, πίνουμε καθημερινά έκχυμα ή βάμμα τσουκνίδας. Η τσουκνίδα λόγω των στυπτικών ιδιοτήτων της μπορεί να βοηθήσει στη μείωση της διόγκωσης των αιμορροΐδων. Λόγω των στυπτικών ιδιοτήτων της μπορεί να σταματήσει την αιμορραγία από μικροτραυματισμούς στο δέρμα. Τα φρέσκα φύλλα τσουκνίδα όταν τοποθετούνται στο δέρμα και ιδιαίτερα στην περιοχή των νεφρών προκαλεί τσούξιμο και κάψιμο και επιδρά στην βαθιά χαλάρωση από ρευματικούς πόνους. Η τσουκνίδα χρησιμοποιείται για την θεραπεία των παθήσεων του δέρματος της ακμής, των κονδυλωμάτων και του εκζέματος. Στην ακμή η τσουκνίδα μπορεί να βελτιώσει την υφή των ξηρών και λιπαρών επιδερμίδων. Καθαρίζει χωρίς να αφαιρεί τα φυσικά έλαια από το δέρμα καθιστώντας έτσι την τσουκνίδα ιδανική για την αντιμετώπιση της ακμής. Ένα έγχυμα από τσουκνίδα ή φυσικά προϊόντα όπως σαπούνια που περιέχουν τσουκνίδα βοηθάει να καθαρίσει βαθιά τους πόρους και στην εξάλειψη των μικροβίων που συμβάλλουν στη δημιουργία σπυριών. Στο έκζεμα η τσουκνίδα όταν εφαρμόζεται τοπικά είτε ως αφέψημα είτε ως λάδι σκέτο ή σε αλοιφή βοηθάει στην ανακούφιση από τον κνησμό και στην ενίσχυση της πάσχουσας περιοχής. Καθημερινές γαργάρες με τσάι τσουκνίδας ανακουφίζει και βοηθάει στην αντιμετώπιση λοιμώξεων του στόματος και του λαιμού. Μαλλιά Η τσουκνίδα μπορεί να βελτιώσει την υφή των ξηρών και λιπαρών μαλλιών. Καθαρίζει χωρίς να αφαιρεί τα φυσικά έλαια από το δέρμα και τα μαλλιά, καθιστώντας έτσι την τσουκνίδα ιδανική για την αντιμετώπιση της πιτυρίδας. Για τα μαλλιά εκτός από το σαπούνι ένα τελικό ξέβγαλμα με έγχυμα τσουκνίδα μπορεί να βοηθήσει να καθαρίσει το ξηρό δέρμα και η πιτυρίαση. Παραδοσιακά οι βοτανολόγοι πιστεύουν ότι η τσουκνίδα μπορεί να αποκαταστήσει το φυσικό χρώμα των μαλλιών κι αυτό είναι ιδιαίτερα ενδιαφέρον για άτομα με γκρίζα μαλλιά. Τονώνει τα μαλλιά και δυναμώνει την τρίχα. Καταπραΰνει τους αρθριτικούς και ρευματικούς πόνους, χάρη στο μυρμηκικό οξύ που περιέχει. Η τσουκνίδα τονώνει όλο τον οργανισμό, γι’ αυτό είναι καλό να τη λαμβάνουν άτομα που αναρρώνουν από ασθένεια, σαν φαγητό και σαν τσάι. Είναι το καλύτερο φάρμακο για την αναιμία, γιατί περιέχει πολύ σίδηρο και η βιταμίνη c που έχει φροντίζει στην απόλυτη απορρόφηση από τον οργανισμό του σιδήρου. Όπως και πολλά άλλα χόρτα, η τσουκνίδα ήταν ένα θρεπτικό φαγητό, σε εποχές φτώχειας και πολέμων. Δεν κοστίζει, αφθονεί στους αγρούς και υπάρχουν πολλοί γευστικοί τρόποι παρασκευής της. Οι νοικοκυρές την ετοιμάζουν βραστή, με αγνό παρθένο ελαιόλαδο και λεμόνι, την χρησιμοποιούν σε πίτες και κρητικά καλλιτσούνια, την προσθέτουν στα τσιγαριαστά χόρτα ή παρασκευάζουν πομάδα (πέστο) με ελαιόλαδο. Επίσης, στο παραδοσιακό σφουγγάτο της Κρήτης, που στην ουσία είναι η σύγχρονη ομελέτα με χόρτα ή λαχανικά εποχής. Η τσουκνιδόσουπα είναι νοστιμότατη! Η καυστικότητα των τριχιδίων εξουδετερώνεται με βραστό νερό. Για κατανάλωση θεωρούνται καλύτεροι οι νεαροί τρυφεροί βλαστοί. Μπορούμε να τη τρώμε βραστή με λάδι και λεμόνι, να φτιάξουμε τσουκνιδόπιττες αλλά ακόμα πιο εύγευστη είναι η σούπα από τσουκνίδα. Στη σούπα δεν χάνονται οι βιταμίνες και τα ιχνοστοιχεία αφού την προσθέτουμε μόλις τρία λεπτά πριν το τέλος του ψησίματος. Η τσουκνίδα μπορεί να καταναλωθεί και ως αφέψημα. Βράζοντας μερικά ξερά φύλλα σε νερό, έχετε ένα φάρμακο για το κρύωμα και τον βήχα, την αλλεργική ρινίτιδα, την υπέρταση, την αρθρίτιδα και διάφορες παθήσεις του πεπτικού συστήματος. Η κατανάλωσή της ωστόσο, θα πρέπει να γίνει με σύνεση και κατόπιν συνεννοήσεως με τον θεράποντα ιατρό σας, γιατί μπορεί να αλληλεπιδράσει με την φαρμακευτική αγωγή που ακολουθείτε. Καλό είναι να αποφεύγεται η κατανάλωσή της από γυναίκες που πάσχουν από αδενώματα της μήτρας ή κυοφορούν και από άτομα που παρουσιάζουν αυξημένη πηκτικότητα στο αίμα και αρτηριοσκλήρυνση. Αφέψημα : 2 κουτάλια φαγ. με θρυμματισμένο σκεύασμα βουτιέται σ΄ ένα ποτήρι (200 γρ.) νερό, βράζεται για 1 λεπτό, μετά το υγρό στραγγίζεται και πίνεται. Παίρνονται 2 – 3 τέτοιες δόσεις την ημέρα, γλυκαίνοντας κατά προτίμηση με μέλι ή ζάχαρη. Για εξωτερική χρήση προετοιμάζεται με τον παραπάνω τρόπο πιο συμπυκνωμένο αφέψημα (2-4 κουτάλια φαγ. σε 200 γρ. νερό) και κατά των ρευματισμών και νευραλγιών, για εντριβές και κατάπλασμα μπορεί να χρησιμοποιηθεί αλκολάτ (οινοπνευματώδες διάλυμα χλωρών φύλλων της Τσουκνίδας σε οινόπνευμα), μία χούφτα χλωρά φύλλα σε 500 γρ. οινόπνευμα (40 % συμπυκνωμένο), ή στη θέση του τσίπουρου, ούζο ή βότκα,- να μουλιάσουν για 24 ώρες. Τέλος και τα ζώα αγαπούν τη τσουκνίδα, μπορούμε να τη αναμιγνύουμε στη τροφή των σκύλων, των αλόγων, αγελάδων και χοίρων κλπ. Δυναμώνει το τρίχωμα τους και το κάνει να γυαλίζει. Οι σπόροι τής τσουκνίδας δραστηριοποιούν την ωοτοκία τής κότας. Πηγή:  https://medlabgr.blogspot.com/2014/12/urtica-urens-urtica-dioica.html#ixzz6A9nfNVqR "}
{"meta": {"id": "77976983", "type": "article", "source": "http://infognomonpolitics.gr/2020/08/enas-16chronos-karkinopathis-apefthynei-ekklisi-voitheias/", "meta": "28 Αυγούστου 2020 Κοινωνία Υγεία ", "title": "Ένας 16χρονος καρκινοπαθής απευθύνει έκκληση βοήθειας", "lang": "el", "date": "2020-09-21 00:00:00", "hate": "", "terms": "γιάννης, και, γιάννη, παιδί, ημέρα", "loc": "Germany, Greece"}, "text": "Πριν από 7 χρόνια, ο 8χρονος τότε Γιάννης Κορδίλας διαγνώστηκε με λευχαιμία. Σήμερα, βρίσκεται στην πιο κρίσιμη στιγμής της ζωής του και από την Γερμανία όπου ζητάει να τον βοηθήσουμε. Η μητέρα του, Στέλλα Χανιώτη, αφηγήθηκε στο Dikaiologitika News τη δύσκολη ιστορία της οικογένειας, γεμάτη από δραματικές στιγμές αλλά και από έναν γενναίο αγώνα για να κερδίσει ο Γιάννης τη μάχη. «Τον Μάρτιο του 2013 όταν ο Γιάννης είναι 8 χρονών αρχίζει να αισθάνεται κόπωση, να έχει δέκατα και να εμφανίζει ανορεξία. Πηγαίνουμε στην παιδίατρο μάς, μάς λέει ότι είναι ίωση και μας δίνει αγωγή με αντιβιοτικά. Καθώς περνούν οι ημέρες και τα συμπτώματα δεν υποχωρούν, η παιδίατρος συνιστά αιματολογικές εξετάσεις. Τότε, μας ανακοινώνουν: οξεία λεμφοβλαστική λευχαιμία. Την επόμενη ημέρα μπαίνουμε εκτάκτως στο «Ελπίδα και μένουμε μέσα 9 μήνες. Στον Γιάννη, αυτές οι χημειοθεραπείες έχουν πολλές παρενέργειες – κάνει εγχείρηση σκωληκοειδίτιδας με μηδέν ανοσοποιητικό. Μας λένε ότι δεν θα τα καταφέρει. Τα καφέρνει. Μετά εμφανίζει διαβήτη κι αρχίζουμε τις ινσουλίνες, μετά κίρρωση του ήπατος, μετά αφαίρεση χολής. Όλα μέσα σε 9 μήνες, το ένα χτύπημα μετά το άλλο. Εκείνη τη χρονιά αναγκάζεται να σταματήσει το σχολείο. Παρ΄ όλα αυτά, στο τέλος κάθε σχολικού έτους μας ζητούν να δίνει εξετάσεις για να προβιβάζεται στην επόμενη τάξη. Όταν ζητάμε κατ’ οίκον δάσκαλο για να μη χάνει τις χρονιές, μας τον στέλνουν τελευταία στιγμή λίγο πριν τις εξετάσεις ή δεν μας τον στέλνουν καθόλου. Υπάρχει μεγάλη ολιγωρία από το κράτος στο θέμα της κατ οίκον διδασκαλίας για τα παιδιά που την έχουν ανάγκη κι αντιμετωπίζουν σοβαρές ασθένειες. Αναγκαζόμαστε να πληρώνουμε τους δασκάλους από την τσέπη μας για να μην μένει ο Γιάννης εκτός σχολικής πραγματικότητας. Και με όλα αυτά που συμβαίνουν, ο Γιάννης έχει ήδη χάσει 5 σχολικές χρονιές. Με ένα νεογέννητο κι ένα άρρωστο παιδί στο ίδιο νοσοκομείο. Στην πρώτη υποτροπή του Γιάννη είμαι ετοιμόγεννη. Είναι 20 Ιουλίου του 2016 όταν υποτροπιάζει. Μπαίνουμε στο ‘Μητέρα’ για χημειοθεραπείες, εγώ στον ένατο μήνα. Φτάνει η ώρα να γεννήσω λίγο νωρίτερα και από τον 6ο όροφο που είμαι δίπλα στον Γιάννη, στο Ογκολογικό, κατεβαίνω στον 3ο για να γεννήσω. 4 Αυγούστου γεννάω , 6 Αυγούστου ανεβαίνω πάλι, λεχώνα, στον 6ο. Το δεύτερο παιδί μου, το νεογέννητο το βλέπω ξανά μετά από 11 ολόκληρους μήνες. Το δίνω στους γονείς μου και επί 11 μήνες κάθομαι με τον Γιάννη στο νοσοκομείο μέρα- νύχτα. Ούτε μια ημέρα δεν φεύγω. Μοναδικός σκοπός μου, να σώσω το παιδί μου. Κι αυτό δεν είναι κάτι που συμβαίνει μόνο σε εμένα-όποια μητέρα κι αν γνωρίσεις μέσα στα παιδιατρικά ογκολογικά νοσοκομεία τα ίδια θα σου πει, δεν φεύγει ούτε μια ημέρα. Είναι αυτόματη αντίδραση. Δεν αντέχεις να παλεύει το παιδί με καρκίνο και εσύ να είσαι αλλού, ακόμα και αν αυτό είναι το άλλο σου παιδί που σε έχει ανάγκη. Οι υποτροπές και τα ταξίδια στην Γερμανία Μετά από αυτή τη δύσκολη εμπειρία, παίρνουμε μια ανάσα για 2 χρόνια κι όλα φαίνεται ότι πηγαίνουν καλά αλλά δυστυχώς, τον Οκτώβριο του 2019 ο Γιάννης παθαίνει νέα υποτροπή. Εκεί πια, πρέπει να έρθουμε Γερμανία, για εξειδικευμένη γονιδιακή θεραπεία, η οποία δεν γίνεται στην Ελλάδα. Καθόμαστε 3 μήνες, ενώ ο κορονοϊός κάνει την εμφάνισή του και προλαβαίνουμε και γυρνάμε Ελλάδα, «στο νήμα», 2 μόλις ημέρες πριν κλείσουν τα σύνορα. Δεν κρατάει πολύ η παραμονή μας εδώ. Ο καρκίνος έχει κάνει πια μια επιπλοκή που πολύ δύσκολα αντιμετωπίζεται. Είμαστε σε κρίσιμο στάδιο. Στις 28 Ιουνίου επιστρέφουμε ξανά Γερμανία. Μόνη μας, τελευταία μας ελπίδα σε αυτή τη φάση είναι και παραμένει η μεταμόσχευση μυελού των οστών από συμβατό δότη. Είναι μια δύσκολη διαδικασία όπως μας λένε οι γιατροί, με ποσοστό επιτυχίας 60% και ποσοστό θνητότητας 10%. Το κόστος αυτής της τελευταίας προσπάθειας- έγχυση νέου μυελού, χημειοθεραπείες και ακτίνες- είναι € 350.000. Πια χρειαζόμαστε τη βοήθεια του κόσμου για να τα καταφέρουμε , 7 χρόνια αφ’ ότου ξεκίνησε η μάχη με τον καρκίνο, χρόνια στα οποία στεγνώσαμε οικονομικά- πληρώνοντας δασκάλους, γιατρούς, εξετάσεις, θεραπείες. Μόλις βρέθηκε ένας δότης συμβατός στο 90% με τον Γιάννη και περιμένουμε να εμφανιστεί. Το χειρουργείο προγραμματίζεται για τις 14 Σεπτέμβρη κι ελπίζουμε να μας συμπαρασταθεί ο κόσμος όσο μπορεί ο καθένας σε αυτή την ‘προσπάθεια ζωής’ που κάνει ο Γιάννης». Ζητήσαμε από τη μαμά του Γιάννη, να μας στείλει κι αυτός ένα μήνυμα, μέσα από το νοσοκομείο όπου νοσηλεύεται περιμένοντας να δώσει τη μεγάλη μάχη του. Το μήνυμά του είναι το εξής: «Χρειάζομαι τη βοήθεια σας για να καταφέρω να δώσω την μεγαλύτερη μάχη που έχω δώσει ποτέ! Σας ευχαριστώ μέσα από την καρδιά μου. Γιάννης». Πώς μπορείτε να βοηθήσετε την οικογένεια Με κατάθεση σε λογαριασμό στην Τράπεζα Πειραιώς – Αρ. Λογ: 6574-125826-162 IBAN: GR 7201715740 0065 7412 5826 162 Κωδικός Swift Τρ. Πειραιώς: (BIC) PIRBGRAA Δικαιούχοι: 13764767- Ιωάννης Κορδίλας 09363778- Χανιώτη Στέλλα Αιτιολογία κατάθεσης: Γιάννης Κορδίλας Στοιχεία επικοινωνίας: Στέλλα Χανιώτη (μητέρα) e-mail: [email protected] τηλ: 6936657046 "}
{"meta": {"id": "96887388", "type": "article", "source": "http://infognomonpolitics.gr/2020/05/rabobank-o-anerchomenos-iberialismos-tis-kinas-apili-tin-pagkosmia-statherotita/", "meta": "28 Μαΐου 2020 Γεωοικονομία Κίνα ", "title": "Rabobank: Ο ανερχόμενος ιμπεριαλισμός της Κίνας απειλεί την παγκόσμια σταθερότητα", "lang": "el", "date": "2020-09-21 00:00:00", "hate": "", "terms": "", "loc": "Russia"}, "text": "Ο αναθεωρητισμός της Κίνας αποτελεί προπομπό μιας νέας εποχής, σύμφωνα με την ολλανδική τράπεζα Rabobank "}
{"meta": {"id": "96887388", "type": "comment", "source": "http://infognomonpolitics.gr/2020/05/rabobank-o-anerchomenos-iberialismos-tis-kinas-apili-tin-pagkosmia-statherotita/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "...Το αμερικανικό υπουργείο Οικονομικών θα μπορούσε να επιβάλει αυστηρούς περιοριστικούς ελέγχους σε συναλλαγές σε γιουάν και να παγώσει τα περιουσιακά στοιχεία που έχουν στην κατοχή τους φυσικά και νομικά πρόσωπα με κινεζική προέλευση.... Τελικα τι σημαινει ελευθερη αγορα? Πόσο ελευθερη? Με τι προυποθεσεις? Ειναιδυνατον να παιζεται ενα παιχνιδι και να αλλαζεις τους κανονες κατα το δοκουν οταν βλεπεις πως δεν σου βγαινει? Τι σοι παιχνιδι ειναι αυτο?"}
{"meta": {"id": "96887388", "type": "comment", "source": "http://infognomonpolitics.gr/2020/05/rabobank-o-anerchomenos-iberialismos-tis-kinas-apili-tin-pagkosmia-statherotita/", "lang": "el", "date": "", "hate": "", "terms": "κανόνα, δυνάμεο", "loc": "Greece"}, "text": "Οι κανόνες του παιχνιδιού αλλάζουν συνεχώς. Άλλοτε σε μεγαλύτερο βαθμό, οπότε η αλλαγή γίνεται αντιληπτή στην μάζα, άλλοτε σε μικρότερο βαθμό. Γιατί γίνεται αυτό; Οι κανόνες στην πραγματικότητα εκπροσωπούν ένα συσχετισμό δυνάμεων των παικτών σε μια συγκεκριμένη χρονική στιγμή. Ο συσχετισμός δύναμης όμως είναι κάτι ρευστό και αλλάζει συνεχώς στην πάροδο του χρόνου. Κάποια χρονική στιγμή οι παλιοί κανόνες που αντιπροσώπευαν ένα περασμένο συσχετισμό δυνάμεων που δεν αντιστοιχεί πλέον στην νέα πραγματικότητα, δέχονται αφόρητη πίεση για επαναπροσδιορισμό τους. Τι σημαίνει πρακτικά αυτό για χώρες όπως η Ελλάδα; Σημαίνει ότι όταν οι κανόνες επιτρέπουν π.χ. φθηνό δανεισμό αυτός οφείλει να αξιοποιηθεί για την δημιουργία ισχυρής εγχώριας αμυντικής βιομηχανίας που θα αυξήσει την δύναμη της με σκοπό να αλλάξει ο συσχετισμός δυνάμεων με εχθρικά κράτη και χώρες προς όφελός της και όχι να δαπανηθεί ο δανεισμός π.χ. σε επιδοτήσεις για αγορά γερμανικών αυτοκινήτων."}
{"meta": {"id": "17515671", "type": "article", "source": "http://infognomonpolitics.gr/2020/09/savvas-kalenteridis-aftopagideftike-o-tagip-erntogan-oi-kyroseis-tha-plixoun-to-kyros-tis-tourkias/", "meta": "17 Σεπτεμβρίου 2020 Video Ελλάδα Εξωτερική Πολιτική Σάββας Καλεντερίδης Τουρκία ", "title": "Σάββας Καλεντερίδης: “Αυτοπαγιδεύτηκε ο Ταγίπ Ερντογάν – Οι κυρώσεις θα πλήξουν το κύρος της Τουρκίας”", "lang": "el", "date": "2020-09-21 00:00:00", "hate": "(δικαίωμα τουρκικούς)", "terms": "", "loc": "Turkey, Greece, France, Norway"}, "text": "Για τα τρέχοντα ζητήματα και τους ελιγμούς που γίνονται από πλευράς Τουρκίας και Γερμανίας, ούτως ώστε να μην επιβληθούν κυρώσεις στην Τουρκία, κατά τη Σύνοδο κορυφής της 24-25ης Σεπτεμβρίου, μίλησε ο Σάββας Καλεντερίδης στο κεντρικό δελτίο του Κόντρα, στον κ. Μελιγκόνη. Επίσης, αναφέρθηκε στις προσπάθειες που καταβάλλει η Τουρκία, για να πετύχει την αποστρατιωτικοποίηση των ελληνικώ νησιών, ισχυριζόμενη ότι στοιχειοθετείται “δικαίωμα στρατιωιτκής επέμβασης” στα νησιά, επειδή η Ελλάδα παραβίασε τις συνθήκες της Λοζάνης και Παρισίων. Για το θέμα αυτό ο Σ. Καλεντερίδης τόνισε ότι η Ελλάδα πρέπει να περάσει στην αντεπίθεση και να κονιορτοποιήσει τους αστήρικτους τουρκικούς ισχυρισμούς. "}
