{"meta": {"id": "74779038", "type": "article", "source": "http://katohika.gr/ellada/moria-teichos-katoikon-kai-dimotikis-archis-kata-tis-anakataskevis-tou-kyt/", "title": "Μόρια : «Τείχος» κατοίκων και δημοτικής αρχής κατά της ανακατασκευής του ΚΥΤ", "lang": "el", "date": "2020-09-21 14:30:00", "hate": "(Λέσβο μετανάστες)", "terms": "μυτιλήνης, δρόμο, κυτ, κλείσιμο, δήμαρχος", "loc": "Greece, Iraq"}, "text": "Αποκλεισμένη είναι από νωρίς το πρωί η Μόρια, καθώς κάτοικοι της περιοχής με στελέχη της δημοτικής αρχής Μυτιλήνης έχουν κλείσει το δρόμο στο ύψος της θέσης Φανός τοποθετώντας μάλιστα και μηχανήματα του Δήμου, με αίτημα να μην πραγματοποιηθούν εργασίες καθαρισμού της καμένης έκτασης του ΚΥΤ, ώστε να στεγασθούν όσοι από τους χιλιάδες πρόσφυγες και μετανάστες πέρασαν δεύτερη νύχτα στους δρόμους και τα χωράφια. Το γεγονός σε συνδυασμό με το κλείσιμο του δρόμου από την Παναγιούδα προς τη Μόρια από τους πυρόπληκτους άστεγους του καταυλισμού έχει αποτέλεσμα το κόψιμο του νησιού στα δυο. Στο σύνολο της η επικοινωνία με τα χωριά βόρεια της Μυτιλήνης γίνεται πλέον μέσω των Λάμπου Μύλων, της Πηγής και στη συνέχεια της Θερμής, όπως μεταδίδει η τοπική ιστοσελίδα stonisi.gr. Στο σημείο παραβρέθηκε και ο Δήμαρχος Μυτιλήνης Στρατής Κύτελης, ο όποιος επανέλαβε ότι δεν αποδέχεται την επαναλειτουργία της Μόριας, τη δημιουργία οιοσδήποτε άλλης δομής ακόμα και προσωρινής. Ζήτησε δε την άμεση αναχώρηση από το νησί με οιονδήποτε τρόπο των προσφύγων και μεταναστών που αυτή τη στιγμή ζουν στο δρόμο. Σύμφωνα με πληροφορίες, ο Δήμαρχος πρόκειται να πραγματοποιήσει συνάντηση με τον Εμπορικό Σύλλογο και το Επιμελητήριο στις 14:30 ώστε να συζητήσουν για τις εξελίξεις. «Ασπαζόμενος την αγανάκτηση των δημοτών για την παρούσα κατάσταση και τηρώντας απαρέγκλιτα τις αποφάσεις του Δημοτικού Συμβουλίου, θα συνεχίσει να προσπαθεί με όλες του τις δυνάμεις για το οριστικό κλείσιμο του ΚΥΤ Μόριας, εμμένοντας στην απόφαση »καμία δομή στη Λέσβο»» δήλωσε ο δήμαρχος. Παράλληλα καλεί όποιον θέλει και μπορεί να βρεθεί το πλάι του, ώστε να συνδράμει και εκείνος στην κρίσιμη αυτή στιγμή, που μπορεί να σηματοδοτήσει το οριστικό κλείσιμο του ΚΥΤ Μόριας. in.gr "}
{"meta": {"id": "74779038", "type": "comment", "source": "http://katohika.gr/ellada/moria-teichos-katoikon-kai-dimotikis-archis-kata-tis-anakataskevis-tou-kyt/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Εκεί να μείνουν καλά να πάθουν οι γκασμαδες πάντα είναι αρνιτηκη σε όλα όταν όλοι η Ελλάδα δεν τους ήθελε αυτοί τους περνάν στα σπίτια τους τους φιλοξενούσαν τώρα στο κωλο μαλακές"}
{"meta": {"id": "17071155", "type": "article", "source": "http://katohika.gr/ellada/i-moria-zei-ta-dika-tis-septemvriana-katedafisan-ekklisia/", "title": "Η Μόρια ζει τα δικά της Σεπτεμβριανά: “Κατεδάφισαν” εκκλησία", "lang": "el", "date": "2020-09-01 00:00:00", "hate": "", "terms": "", "loc": "Iraq"}, "text": "Απίστευτες εικόνες στον λεηλατημένο Άγιο Ιωάννη της Μόριας. Με κλωτσιές γκρέμισαν την αγία τράπεζα αλλά και κομμάτι της ίδιας της αψίδας του ιερού, ενώ από τον τοίχο της πρόσοψης κάποιοι έσκαψαν και άρπαξαν παλαιοχριστιανικό αμφικιονίσκο ηλικίας 1.500 ετών (!) pentapostagma.gr "}
{"meta": {"id": "17071155", "type": "comment", "source": "http://katohika.gr/ellada/i-moria-zei-ta-dika-tis-septemvriana-katedafisan-ekklisia/", "lang": "el", "date": "", "hate": "(Τουρκίας Τούρκους)", "terms": "", "loc": "Turkey"}, "text": "Ένας λόγος που δεν θέλει η κυβέρνηση πόλεμο με τους Τούρκους είναι γιατί γνωρίζει ότι μόλις γίνει το μπαμ, πρώτα θα καθαρίσουμε τις κοπριές που παρέχουν εργασία και στέγαση στους μπαμπουίνους, μετά τους δημοσιοκάφρους / πολιτικούς και τέλος θα στραφούμε κατά της Τουρκίας. Τον τρέμουν τον πόλεμο και κάνουν ότι μπορούν να τον αποφύγουν, διότι ξέρουν ότι θα τους πάρει η πούτσα σβάρνα όλους τους. Ελπίζω σε κάθε πόλη της Ελλάδος να κρατάτε λίστες με τις κοπριές, τους υπόλοιπους τους γνωρίζουμε."}
{"meta": {"id": "17071155", "type": "comment", "source": "http://katohika.gr/ellada/i-moria-zei-ta-dika-tis-septemvriana-katedafisan-ekklisia/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Απόλυτα σωστός είσαι αδερφέ…, πρώτα ξεκαθάρισμα της κοπριάς και μετά τα υπόλοιπα…"}
{"meta": {"id": "17071155", "type": "comment", "source": "http://katohika.gr/ellada/i-moria-zei-ta-dika-tis-septemvriana-katedafisan-ekklisia/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αν συνέβαινε αυτό κάπου αλλού θα είχε ξεσηκωθεί όλος ο κόσμος…..Αρχαιοκάπηλοι!!!"}
{"meta": {"id": "17071155", "type": "comment", "source": "http://katohika.gr/ellada/i-moria-zei-ta-dika-tis-septemvriana-katedafisan-ekklisia/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Spain"}, "text": "Γιουρουσι και φωτια σε καθε χοτ σποτ ΤΩΡΑ και μια σφαιρα στο κεφαλι σε καθε λαθροζομπι ..Να καθαρισει η Ελλαδα απο αυτα τα σκατα"}
{"meta": {"id": "79231768", "type": "article", "source": "http://katohika.gr/diethni/pakistan-toulachiston-19-anthropoi-echasan-ti-zoi-tous-apo-katolisthisi-se-latomeio-marmarou/", "title": "Πακιστάν: Τουλάχιστον 19 άνθρωποι έχασαν τη ζωή τους από κατολίσθηση σε λατομείο μαρμάρου", "lang": "el", "date": "2020-09-19 00:00:00", "hate": "", "terms": "λατομείο, μαρμάρο, περιοχή", "loc": ""}, "text": "Κατολίσθηση σημειώθηκε σε λατομείο μαρμάρου σε απομακρυσμένη περιοχή του Πακιστάν, με αποτέλεσμα να χάσουν τη ζωή τους 19 άνθρωποι, ενώ εννέα είναι οι αγνοούμενοι. Όπως ανακοίνωσε η τοπική αστυνομία, η αστάθεια του εδάφους ήταν εκείνη που προκάλεσε το δυστύχημα, σε συνδυασμό με τη χρήση ισχυρών εκρηκτικών για την εξόρυξη του μαρμάρου. Σωστικά συνεργεία και Πακιστανοί στρατιώτες συνεχίζουν τις έρευνές τους για τον εντοπισμό επιζώντων. Το λατομείο βρίσκεται στην περιοχή  Ζιαράτ  της  Μόχμαντ , στο δυτικό  Πακιστάν , κατά μήκος της μεθορίου με το  Αφγανιστάν . Η περιοχή είναι γνωστή για το καλής ποιότητας λευκό της μάρμαρο, το οποίο εξάγεται σε άλλες χώρες. Κατά τη διάρκεια της κατολίσθησης περίπου 40-50 άνθρωποι βρίσκονταν στο λατομείο, σύμφωνα με τον αρχηγό της αστυνομίας,  Τάρικ Χαμπίμπ .  «Συνήθως μεγάλος αριθμός ανθρώπων εργάζεται σε αυτά τα λατομεία μαρμάρου, αλλά ευτυχώς οι περισσότεροι είχαν τελειώσει τη δουλειά τους κι είχαν επιστρέψει στα σπίτια τους» , εξήγησε. pronews.gr "}
{"meta": {"id": "79231768", "type": "comment", "source": "http://katohika.gr/diethni/pakistan-toulachiston-19-anthropoi-echasan-ti-zoi-tous-apo-katolisthisi-se-latomeio-marmarou/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΠΟΛΎ ΑΡΈΣΕΙ ΣΤΟΝ ΜΑΥΡΟ ΤΟ ΝΟΥΜΕΡΑΚΙ….."}
{"meta": {"id": "31099977", "type": "article", "source": "http://katohika.gr/epiviosi/peirama-sympan-25/", "title": "Πείραμα “Σύμπαν 25”", "lang": "el", "date": "0315-09-21 00:00:00", "hate": "", "terms": "ποντίκι, θηλυκά, αποτελώ, ποντικί", "loc": ""}, "text": "Το πείραμα με την ονομασία «Σύμπαν 25» αποτελεί ένα από τα τρομακτικότερα πειράματα στην ιστορία της επιστήμης, το οποίο, μέσα από τη συμπεριφορά μιας αποικίας ποντικιών, αποτελεί μια απόπειρα για να εξηγήσουν οι επιστήμονες τις ανθρώπινες κοινωνίες . Η ιδέα για το «Σύμπαν 25» προήλθε από τον Αμερικανό επιστήμονα Τζον Κάλχουν, ο οποίος έφτιαξε έναν «ιδανικό κόσμο» μέσα στον οποίο θα ζούσαν και θα αναπαράγονταν εκατοντάδες ποντίκια.Πιο συγκεκριμένα, ο Κάλχουν έφτιαξε τον λεγόμενο «Παράδεισο των ποντικιών», έναν ειδικά σχεδιασμένο χώρο όπου τα τρωκτικά είχαν αφθονία σε φαγητό και νερό, καθώς και μεγάλο χώρο για να ζουν. Στην αρχή, τοποθέτησε τέσσερα ζευγάρια ποντικιών που σε σύντομο χρονικό διάστημα άρχισαν να αναπαράγονται, με αποτέλεσμα ο πληθυσμός τους να μεγαλώνει με ραγδαίο ρυθμό. Ωστόσο, έπειτα από 315 ημέρες ο πολλαπλασιασμός τους άρχισε να μειώνεται αισθητά. Όταν ο αριθμός των τρωκτικών έφτασε στο 600, σχηματίστηκε μια ιεραρχία ανάμεσά τους και τότε έκαναν την εμφάνισή τους οι λεγόμενοι «άθλιοι». Τα μεγαλύτερα τρωκτικά άρχισαν να επιτίθενται απέναντι σε αυτή την ομάδα, με αποτέλεσμα πολλά αρσενικά να αρχίσουν να «καταρρέουν» ψυχολογικά. Αυτό είχε ως συνέπεια να μην προστατεύουν τα θηλυκά και αυτά με τη σειρά τους να γίνουν επιθετικά απέναντι στα μικρά τους. Όσο πέρναγε ο καιρός, τα θηλυκά έδειχναν όλο και περισσότερο επιθετική συμπεριφορά, στοιχεία απομόνωσης και έλλειψη διάθεσης αναπαραγωγής. Παρατηρήθηκε υπογεννητικότητα και, παράλληλα, αύξηση θνησιμότητας στα νεότερα τρωκτικά. Τότε, εμφανίστηκε μια νέα κατηγορία αρσενικών τρωκτικών, τα λεγόμενα «όμορφα ποντίκια». Αυτά αρνούνταν να ζευγαρώσουν με τα θηλυκά ή να «πολεμήσουν» για τον χώρο τους. Το μόνο που τα απασχολούσε ήταν το φαγητό και ο ύπνος. Σε κάποια φάση τα «όμορφα αρσενικά» και τα «απομονωμένα θηλυκά» αποτελούσαν την πλειοψηφία του πληθυσμού. Όσο πέρναγε ο καιρός, η θνησιμότητα των νεαρών έφτασε στο 100% και η αναπαραγωγή στο μηδέν.Ανάμεσα στα ποντίκια υπό εξαφάνιση, παρατηρήθηκε ομοφυλοφιλία και, ταυτόχρονα, αυξήθηκε ο κανιβαλισμός, παρά το γεγονός ότι υπήρχε άφθονο φαγητό. Τον Μάιο του 1970, λίγο λιγότερο από δυο χρόνια από την έναρξη του πειράματος, γεννήθηκε το τελευταίο μωρό της αποικίας. Μέχρι το 1973, είχε ψοφήσει και το τελευταίο ποντίκι του Σύμπαντος 25. Ο Τζον Κάλχουν επανέλαβε το ίδιο πείραμα άλλες 25 φορές και κάθε φορά το αποτέλεσμα ήταν το ίδιο. Το επιστημονικό έργο του Κάλχουν χρησιμοποιήθηκε ως μοντέλο ερμηνείας της κοινωνικής κατάρρευσης και η έρευνά του λειτουργεί ως άξονας μελέτης της αστικής κοινωνιολογίας… "}
{"meta": {"id": "31099977", "type": "comment", "source": "http://katohika.gr/epiviosi/peirama-sympan-25/", "lang": "el", "date": "", "hate": "", "terms": "ηλιθιος, ηλιθιας, επισει", "loc": ""}, "text": "Κατι αναλογο με τα ηλιθια ποντικια, και λοιπα ηλιθια ζωα, που ειναι η τροφη αλλων ηλιθιων ζωων, και τα πειραματοζωα ηλιθιων ανθρωπων, συμβενει και με τους ηλιθιους ανθρωπους που ειναι το παιχνιδι και τα πειραματοζωα των επισεις ηλιθιων κομπογιανιτων ψευτοεπιστιμονων αφενταδων και λεφταδων που η ανθρωπινη ηλιθιοτητα τους θεωρει ως τους θεους τους.;,..τους ηλιθιους δηλαδη επισεις θνητους θεους τους..με ηλιθιο δολωμα τον κανιβαλισμο ως ηδονη και φαι, την ηλιθια σεξουαλικη αναπαραγη της ηλιθιοτητας, την ηλιθια δοξα, την ηλιθια οποια διασκεδαση και καλοπεραση , και πανω απο ολους αυτους ενας ηλιθιος ανυπαρκτος χαρος που τρωει τους παντες ηλιθιους αναπαραγομενους στο ματριξ των ηλιθιων οπου βασιλευει η ηλιθιοτητα του θανατου των αλλων για την ηλιθια ζωη και τον ηλιθιο θανατο επισεις ηλιθιων αλλων…"}
{"meta": {"id": "31099977", "type": "comment", "source": "http://katohika.gr/epiviosi/peirama-sympan-25/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΣΥΜΠΕΡΑΣΜΑ: ΔΕΝ ΔΙΑΦΕΡΟΥΜΕ ΑΠΟ ΤΑ ΖΩΑ"}
{"meta": {"id": "31099977", "type": "comment", "source": "http://katohika.gr/epiviosi/peirama-sympan-25/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "koinwniko peirama me polles proektaseis gia pithanes apoikies ..mprabo ..exei ksanadimosieythei paliotera alla den etyxe tis simasias pou armoze"}
{"meta": {"id": "31099977", "type": "comment", "source": "http://katohika.gr/epiviosi/peirama-sympan-25/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "έχει όντως πολλές προεκτάσεις…."}
{"meta": {"id": "31099977", "type": "comment", "source": "http://katohika.gr/epiviosi/peirama-sympan-25/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Και μέρα 25…"}
{"meta": {"id": "31099977", "type": "comment", "source": "http://katohika.gr/epiviosi/peirama-sympan-25/", "lang": "el", "date": "", "hate": "", "terms": "κατεργο", "loc": ""}, "text": "οπως γνωριζουμε σημερα την κοινωνια [αν οχι απο καταβολης της] αποτελει το μεγαλητερο κατεργο..το πειραμα “συμπαν 25” μας δινει μια ιδεα του τι θα γινονταν αν ειμασταν ποντικια ..και δυστυχως [παρα το οτι εχουμε και πνευμα εκτος του συναισθηματος και του ενστικτου] το πειραμα δειχνει οτι αντιδραμε χειροτερα αλλα μονο φενομενικα δλδ δεν αυτοεξαφανιζουμε αυτο το κατεργο με το να πεθανουμε ολοι…αντιθετα το συντηρουμε για καποιους λογους ενω λοιπον βιωνουμε ενα κατεργο δεν το καταγουμε με τον τροπο που εκαναν τα ποντικια γιατι?? 1ον λογω του εναπομειναντος ελαχιστου πνευματος που εχει μεινει μεσα μας ελπιζοντας/προσπαθοντας για την αναγεννηση του 2ον ως φορεις πνευματος [αν και ελαχιστου πια] ειμαστε αναποσπαστο κοματι της συμπαντικης συνηδεισης και ως εκ τουτου πρεπει να συνεχισουμε καλη δυναμη για την συνεχεια …μας ευχομαι…."}
{"meta": {"id": "40130038", "type": "article", "source": "http://katohika.gr/ellada/sta-ypsi-oi-aftoktonies-stin-ellada-antres-oi-perissoteroi-aftocheires-poies-ilikies-einai-pio-evalotes/", "title": "Στα ύψη οι αυτοκτονίες στην Ελλάδα: Άντρες οι περισσότεροι αυτόχειρες – Ποιες ηλικίες είναι πιο ευάλωτες", "lang": "el", "date": "2020-08-31 00:00:00", "hate": "", "terms": "αυτοκτονία, υγεία, πρόληψη, ημέρα, κλίμακα", "loc": "Greece, United States of America, Brazil"}, "text": "Στην πραγματικότητα οι αυτοκτονίες είναι πολύ περισσότερες αυτών που καταγράφονται. Σταθερά αυξητική τάση παρουσιάζει ο αριθμός των αυτοκτονιών κατά τα έτη 2018, 2019 και μέχρι τις 31/8/2020, σύμφωνα με τα στοιχεία του Παρατηρητηρίου Αυτοκτονιών του Κέντρου Ημέρας για την Πρόληψη της Αυτοκτονίας της ΜΚΟ «Κλίμακα». Επιπλέον, η πλειοψηφία των αυτοχείρων ήταν άντρες, ενώ οι άνθρωποι ηλικίας 80 και άνω και ηλικίας από 50 έως 59 ετών σημειώνουν τις περισσότερες αυτοκτονίες σε σύγκριση με τις υπόλοιπες ηλικιακές ομάδες. Οι περιφέρειες με το υψηλότερο ποσοστό θνησιμότητας από αυτοκτονία είναι η Κρήτη, η Θεσσαλία και η Αττική. Η πιο συχνή μέθοδος αυτοκτονίας κατά την τελευταία τριετία είναι ο απαγχονισμός και ακολουθεί η πτώση από ύψος. Η χρονική περίοδος κατά την οποία σημειώνονται τα υψηλότερα ποσοστά αυτοκτονιών είναι κατά τους ανοιξιάτικους και καλοκαιρινούς μήνες (Μάρτιος έως Αύγουστος). Παράλληλα σύμφωνα με την «Κλίμακα» περισσότεροι από 500 άνθρωποι αυτοκτονούν τα τελευταία χρόνια στην Ελλάδα, αφήνοντας πίσω τουλάχιστον 5.000 πενθούντες ετησίως. Όπως αναφέρουν, διεθνείς έρευνες και μελέτες, για κάθε μία αυτοκτονία μένουν πίσω τουλάχιστον 5-10 άτομα που πενθούν, βιώνοντας όχι μόνο το συναισθηματικό φορτίο του πένθους αλλά και τις ψυχοκοινωνικές συνέπειες του στίγματος της αυτοκτονίας, ενώ 135 άτομα θεωρείται ότι επηρεάζονται άμεσα από κάθε αυτοκτονία. Ακόμη, στην Ελλάδα δεν έχουμε καταγραφή των μη θανατηφόρων αποπειρών αυτοκτονίας, οι οποίες εκτιμάται ότι είναι σχεδόν 25 φορές περισσότερες των καταγεγραμμένων αυτοκτονιών. Τα τελευταία επίσημα στοιχεία της Ελληνικής Στατιστικής Αρχής, όπως αυτά αναλύθηκαν από το Παρατηρητήριο Αυτοκτονιών του Κέντρου Ημέρας για την Πρόληψη της Αυτοκτονίας, σχετικά με τις αιτίες θανάτου στην Ελλάδα υποδεικνύουν αύξηση των αυτοκτονιών, της τάξεως του 8,5%, για το έτος 2017. Συγκεκριμένα, ο αριθμός των αυτοκτονιών για το 2017 ανήλθε στους 523 θανάτους σε σχέση με το προηγούμενο έτος όπου είχαν καταγραφεί 484. Κατά τα έτη 2010 – 2017 έχουν καταγραφεί τουλάχιστον 4.000 αυτοκτονίες. Υποκαταγραφή των αυτοκτονιών Εκτιμάται ότι στην πραγματικότητα οι αυτοκτονίες είναι πολύ περισσότερες αυτών που καταγράφονται, ενώ δεν υπάρχουν καθόλου στοιχεία για τις μη θανατηφόρες απόπειρες, οι οποίες εκτιμάται ότι είναι σχεδόν 25 φορές περισσότερες των καταγεγραμμένων αυτοκτονιών. Στοιχεία της 24ωρης Γραμμής Παρέμβασης για την Αυτοκτονία – 1018 Από την έναρξη λειτουργίας της Γραμμής το 2007, το 1018 έχει δεχτεί περισσότερες από 220.000 κλήσεις. Το 2019 στη Γραμμή Παρέμβασης για την Αυτοκτονία-1018 έγιναν 19.722, εκ των οποίων 2.369 κλήσεις με αίτημα στο φάσμα της αυτοκτονικότητας. Τo 30% των καλούντων στη Γραμμή το 2018 είχε προηγούμενη ψυχιατρική νοσηλεία. Στοιχεία του Κέντρου Ημέρας για την Πρόληψη της Αυτοκτονίας Από την ίδρυση του ως τον Αύγουστο του 2020 ζήτησαν βοήθεια από το Κέντρο Ημέρας 4.022 άτομα και πραγματοποιηθήκαν 29.761 επισκέψεις. Το 58% των ατόμων που επισκέφτηκαν το Κέντρο Ημέρας ήταν γυναίκες και το 42% άνδρες. Η πλειοψηφία των χρηστών των υπηρεσιών του Κέντρου, κατά την πρώτη τους επίσκεψη, ήταν από 19 έως και 50 ετών. Σχεδόν το 40% των χρηστών των υπηρεσιών δήλωσαν άνεργοι. Τρεις στους τέσσερις χρήστες επισκέφθηκαν το Κέντρο Ημέρας για λιγότερο από ένα χρόνο Covid-19 και αυτοκτονία Όπως αναφέρει η οργάνωση «Κλίμακα» «αυτή η κρίση της δημόσιας υγείας έφερε νέα δεδομένα και προκλήσεις τόσο στην φροντίδα των ευάλωτων πληθυσμών όσο και στην πρόληψη της αυτοκτονίας. Ο απόηχος της πανδημίας και οι συνέπειες της αποτελούν μία διαδικασία η οποία μπορεί να διαρκέσει για αρκετά χρόνια ακόμη και ο αντίκτυπός της στην ψυχική υγεία και το πεδίο της αυτοκτονίας και των αυτοκαταστροφικών συμπεριφορών παραμένει ακόμη άγνωστος. Η επιστημονική γνώση που διαθέτουμε έως τώρα από την εμπειρία προηγούμενων πανδημιών (π.χ. ισπανική γρίπη 1918, ιός Sars 2003) αναδεικνύει την σχέση ανάμεσα του ψυχοπιεστικού αυτού παράγοντα με αύξηση των αισθημάτων φόβου, αδυναμίας, αβοηθησίας και αβεβαιότητας για το μέλλον με την επιβάρυνση του ψυχικού φορτίου των ήδη ευάλωτων ατόμων και την κινητοποίηση ακραίων ψυχοπαθολογικών εκδηλώσεων στον γενικό πληθυσμό. Επιπρόσθετα, κατά την διάρκεια της πανδημίας του κορονοιού εφαρμόστηκαν στρατηγικές προστασίας της δημόσιας υγείας που δεν είχαν εφαρμοστεί ξανά στον σύγχρονο κόσμο (π.χ. καραντίνα, κοινωνική αποστασιοποίηση) γεγονός που κίνησε το ενδιαφέρον της επιστημονικής κοινότητας σχετικά με τις επιπτώσεις που θα έχουν αυτές στην αύξηση των αυτοκτονιών». Παρόλα αυτά σύμφωνα με το Παρατηρητήριο Αυτοκτονιών, δεν παρατηρείται κάποια ιδιαίτερη διαφοροποίηση τις καταγεγραμμένες αυτοκτονίες σε σχέση με τα στοιχεία για το ίδιο διάστημα τα τελευταία χρόνια όπως αναφέρει το Αθηναϊκό Πρακτορείο Ειδήσεων. «Η αυτοκτονία είναι ένα πολυπαραγοντικό ζήτημα με πολλαπλές αιτίες και για αυτόν τον λόγο κρίνεται αναγκαία η αποφυγή οποιασδήποτε συσχέτισης της αυτοκτονίας αποκλειστικά με την πανδημία. Οποιαδήποτε αναφορά σε άμεση σύνδεση της πανδημίας με την αυτοκτονία θα μπορούσε να θεωρηθεί εσφαλμένη και να απλοποιήσει υπερβολικά ένα τέτοιο πολυδιάστατο ζήτημα. Επιπρόσθετα, στρατηγικές προστασίας της δημόσιας υγείας όπως η κοινωνική απόσταση και η καραντίνα παρόλο που μπορεί να θεωρηθούν επιβαρυντικοί παράγοντες εμφάνισης ψυχοπαθολογικών εκδηλώσεων, εντούτοις, δεν αποτελούν παραμέτρους που αποκλειστικά μπορούν να ευθύνονται για την αυτοκτονία. Ωστόσο, παρατηρείται η μείωση της διαθεσιμότητας επαγγελματιών ψυχικής υγείας για τα άτομα με προϋπάρχοντα προβλήματα ψυχικής υγείας, ως αποτέλεσμα της εφαρμογής των διαφόρων μέτρων περιορισμού, γεγονός που αποτελεί μία επιβαρυντική συνθήκη για την ουσιαστική και αποτελεσματική πρόσβασή τους στις υπηρεσίες υγείας. Σ’ αυτήν τη βάση, λοιπόν, επιβάλλεται η ανάληψη ευθυνών από τους επαγγελματίες ψυχικής υγείας, προκειμένου να διασφαλιστεί η συνέχιση της παροχής υπηρεσιών», επισημαίνει η «Κλίμακα», ενώ προσθέτει ότι απαιτείται η κατάρτιση ενός στρατηγικού σχεδίου δράσης για την προστασία των πιο ευάλωτων στους άξονες όχι μόνο της πολιτικής της υγείας, αλλά και της κοινωνικής πολιτικής, της οικονομικής της εργασιακής. Όπως τονίζει στο Αθηναικό-Μακεδονικό Πρακτορείο Ειδήσεων ο επιστημονικός διευθυντής της «Κλίμακα» και ψυχίατρος, Κυριάκος Κατσαδώρος, αυτό που παρατηρήθηκε είναι ένας τετραπλασιασμός των κλήσεων στις γραμμές παρέμβασης. «Όλες οι κλήσεις είχαν να κάνουν με την αγωνία αυτών των ανθρώπων, τι θα κάνουν, τι τους συμβαίνει, πώς θα αντιμετωπίσουν μια κατάσταση, είχαν πρακτικά ζητήματα. Ο φόβος για το άγνωστο κινητοποίησε αυτή τη διαδικασία και έπαιξε έναν πολύ σημαντικό ρόλο και πάντα παίζει. Ο φόβος για το άγνωστο είναι το μεγαλύτερο κομμάτι που μπορεί κάποιος να αντιμετωπίσει», σημειώνει ο κ. Κατσαδώρος. Παράλληλα τονίζει ότι στόχος είναι το κάθε άτομα να αναπτύξει πλέον τη δική του ανθεκτικότητα. «Πρέπει να μπορούμε να προετοιμαστούμε και να γίνουμε ανθεκτικοί σε όλα τα μελλούμενα. Θα μας συμβούν πολλά ακόμη και δεν ξέρουμε τι μπορεί να μας συμβεί το θέμα είναι να είμαστε έτοιμοι και να μπορέσουμε να αντιμετωπίζουμε και να ενισχύουμε την ψυχολογική μας ανθεκτικότητα», αναφέρει χαρακτηριστικά. 10 Σεπτεμβρίου- Παγκόσμια Ημέρα για την Πρόληψη της ΑυτοκτονίαςΠάγιο αίτημα της οργάνωσης «Κλίμακα» είναι να καταρτιστεί μια εθνική στρατηγική για την Πρόληψη της Αυτοκτονίας , καθώς όπως σημειώνει «μπορεί να επιτευχθεί μία προληπτική προσέγγιση αυτής με εμφανή αποτελέσματα, μέσω συντονισμένων, διεπιστημονικών παρεμβάσεων σε διάφορα επίπεδα της κοινωνικής σφαίρας καθώς και στους τομείς της υγείας και της εκπαίδευσης. Στο πλαίσιο της εν λόγω στρατηγικής, η υλοποίηση διασυνδεδεμένων, χαμηλού κόστους, παρεμβάσεων και δράσεων καθώς και η αναμόρφωση μηχανισμών στους τομείς της υγείας, της εκπαίδευσης και της εργασίας, θα διαμορφώσουν ένα συμπαγές και αποτελεσματικό δίχτυ προστασίας των ευάλωτων συνανθρώπων μας, που, πληττόμενοι από τις συνέπειες της κοινωνικοοικονομικής κρίσης, εκτός των ατομικών προδιαθεσικών παραγόντων, αναπτύσσουν αυτοκαταστροφικές συμπεριφορές». H 10η Σεπτεμβρίου έχει καθιερωθεί από τον Παγκόσμιο Οργανισμό Υγείας, τη Διεθνή Ένωση για την Πρόληψη της Αυτοκτονίας και τη διεθνή επιστημονική κοινότητα ως η Παγκόσμια Ημέρα για την Πρόληψη της Αυτοκτονίας, προκειμένου να ενεργοποιηθεί η κοινή γνώμη με στόχο την ενημέρωση και την ευαισθητοποίηση του πληθυσμού στα πεδία της πρόληψης της αυτοκτονίας και των αυτοκαταστροφικών συμπεριφορών. Στο πλαίσιο αυτό, η οργάνωση Κλίμακα παρουσιάζει την καμπάνια ενημέρωσης και συλλογής υπογραφών «Είμαι Εδώ» #eimaiedo σε μία προσπάθεια συλλογικής ενεργοποίησης του πληθυσμού ώστε να αναδείξει την αναγκαιότητα που υπάρχει για την ανάπτυξη μέτρων για την πρόληψη της αυτοκτονίας. Ο ηλεκτρονικός σύνδεσμος για τη συλλογή υπογραφών βρίσκεται εδώ: https://www.klimaka.org.gr/ipograpse-prolipsi-aftoktonias-klimaka. pentapostagma.gr "}
{"meta": {"id": "40130038", "type": "comment", "source": "http://katohika.gr/ellada/sta-ypsi-oi-aftoktonies-stin-ellada-antres-oi-perissoteroi-aftocheires-poies-ilikies-einai-pio-evalotes/", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "https://katohika.gr/diethni/aftocheiria-i-aftoktonia-ena-provlima-mia-mastiga-kamia-lysi/"}
{"meta": {"id": "72973677", "type": "article", "source": "http://katohika.gr/epiviosi/o-kavgatzis-kvantomichanikos-logos-tou-christou-me-tous-ioudaious-o-gematos-aganaktisi-gia-dikaiosyni-epeisodion-2/", "title": "Ό καυγατζής Κβαντομηχανικός Λόγος Τού Χριστού μέ τούς Ιουδαίους, ό γεμάτος αγανάκτηση γιά Δικαιοσύνη! Επεισόδιον 2", "lang": "el", "date": "2020-09-02 00:00:00", "hate": "", "terms": "καί, τόν", "loc": "United States of America, Greece, Argentina, Japan"}, "text": "Ό καυγατζής Κβαντομηχανικός Λόγος Τού Χριστού μέ τούς Ιουδαίους, ό γεμάτος αγανάκτηση γιά Δικαιοσύνη! Επεισόδιον 2 Σέ πέντε επεισόδια… Γνώμη μού ερμηνεύσετε πρωτίστως τό αρχαίον κείμενον από μόνοι σάς καί ύστερα αναγνώσετε τήν μετάφραση, η διττή ενόραση αρχαίου καί μετάφραση θά σάς κάνει νά καταλάβετε καλύτερα τά λόγια αυτά. Ό Χριστός ωμιλούσε πολύ μέ υπονοούμενα, συνάμα ώς γνωστόν όταν ό λόγος αλλάζει συχνότητα αλλάζει τό νόημα, προσπαθείστε νά τό κατανοήσετε. Εάν δέν τό κατανοήσετε μήν απορρίψετε αμέσως, πιθανόν νά έχετε πρόβλημα συντονισμού μέ κάποιες συχνότητες εννοιολογίας τών λέξεων, καθότι αλλάζουν νόημα από αναλόγως συχνότητας, καί πρέπει νά «μπείτε στό πνεύμα», νά «μπείτε μέσα» όπως λέγαμε μέ τή παρέα μού δι’ αυτά καί άλλα θέματα… Νά είστε υπομονετικοί. Αναγνώθωντας ξανά καί ξανά, η οία άλλη συχνότητα θά έρθει σ’ εσάς από μόνη τής όπως έρχεται Τώ Αγίω Πνεύματι, η έμπνευση τού καλλιτέχνη, η ενέδρα τής έμπνευσης τού διαβόλου…. Είς τό παράκατω κείμενον παραθέτω τήν γνώμη μού σέ κάποιους στίχους. Ιω. 8,12   Πάλιν οὖν αὐτοῖς ὁ Ἰησοῦς ἐλάλησε λέγων· ἐγώ εἰμι τὸ φῶς τοῦ κόσμου· ὁ ἀκολουθῶν ἐμοὶ οὐ μὴ περιπατήσῃ ἐν τῇ σκοτίᾳ, ἀλλ᾿ ἕξει τὸ φῶς τῆς ζωῆς. Ιω. 8,12   Παλιν, λοιπόν, ωμίλησε προς αυτούς ο Ιησούς λέγων· “εγώ είμαι το φως όλου του κόσμου, εκείνος που με ακολουθεί πιστά δεν θα περιπατήση στο σκότος με άμεσον τον κίνδυνον να κρημνισθή εις τα βάραθρα, αλλά θα έχη το πνευματικόν φως που ακτινοβολείται από τον Θεόν, την πηγήν της ζωής. Ιω. 8,13   εἶπον οὖν αὐτῷ οἱ Φαρισαῖοι· σὺ περὶ σεαυτοῦ μαρτυρεῖς· ἡ μαρτυρία σου οὐκ ἔστιν ἀληθής. Ιω. 8,13   Είπαν τότε προς αυτόν οι Φαρισαίοι· “συ δίδεις μόνος σου μαρτυρίαν δια τον ευατόν σου. Η μαρτυρία σου όμως αυτή δεν είναι αληθινή, εφ’ όσον κανείς άλλος δεν την επιβεβαιώνει”. Ιω. 8,14   ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς· κἂν ἐγὼ μαρτυρῶ περὶ ἐμαυτοῦ, ἀληθής ἐστιν ἡ μαρτυρία μου, ὅτι οἶδα πόθεν ἦλθον καὶ ποῦ ὑπάγω· ὑμεῖς δὲ οὐκ οἴδατε πόθεν ἔρχομαι ἢ ποῦ ὑπάγω. Ιω. 8,14   Απήντησεν ο Ιησούς και τους είπε· “και εάν ακόμη εγώ μόνος μαρτυρώ δια τον ευατόν μου, η μαρτυρία μου είναι αληθινή, διότι την αλήθειαν πάντοτε λέγω και διότι εγώ γνωρίζω πολύ καλά, από που ήλθα και που υπάγω. Ηλθα από τον Πατέρα και επιστρέφω προς τον Πατέρα. Σεις όμως δεν γνωρίζετε από που έρχομαι και που πηγαίνω. Γνώμη μού: Τί σημασία έχει εάν μαρτυρήσούν όλοι οί ανόητοι ή οί ψεύστες όλου τού κόσμου υπέρ τινής υπόθεσης; Ό Αριστοτέλης έλεγε ότι η ψήφος τού ανόητου δέν πρέπει νά έχει τήν ίδια βαρύτητα μέ τή ψήφο τού σοφού. Άντε νά δικρινείς ποίος είναι ποίος καί άντε νά σέ πιστεύσουσι. Εδώ όμως Ό Χριστός αναφέρεται όχι σέ νοημοσύνη, αλλά σέ Αλήθεια καί Δικαιοσύνη. Διότι άν οί νοήμονες πρέπει νά διοικούν όπως ισχυρίζεται ό Αριστοτέλης, τί γίνεται άν οί νοήμονες εισίν άδικοι πρός ιδίων συμφέρον, όπως συμβαίνει τή σήμερον μέ διάφορους πλανητάρχες; Ό Χριστός μαρτυρεί ό ίδιος επειδή ό ίδιος είναι η Δικαιοσύνη καί η Αλήθεια. Αυτόν τό εδάφιον ίσως ανάγνωσε ό Ντοσογιέφσκυ όταν αποφάνθηκε: «έαν όλος ό κόσμος πορευθεί πρός τή μία μεριά καί Ό Χριστός πρός τήν άλλη, εγώ θά πορευθώ μέ Τόν Χριστό»…. Σημασία δέν έχει τί λένε οί πολλοί ή οί ολίγοι αλλά τί λένε οί δίκαιοι καί αναμάρτητοι ήτοι άνθρωποι οίτινες μετανόησαν καί άγιασαν. Συνεπώς καλύτερον πολίτευμα είναι η Δικαιοκρατία καί Αγιοκρατία, όχι η δημοκρατία, τυραννοκρατία, βασιλεία, αριστοκρατία, τιμοκρατία κ.α. Αλλά καί οίον από αυτά απαρτίζεται από δίκαιους καί άγιους τότε δίκαιους καί άγιους καρπούς θά αποδώσει. Τό πολίτευμα είναι ουδέτερο, από τόν οδηγό εξαρτάται τί θά αποδώσει οίον όνομα καί άν τού αποδώσετε. Ακόμη καί άν κάποιος δέν είναι Χριστιανός καί είναι δίκαιος, διά Τόν Θεόν είναι Χριστιανός. Ενώ εάν κάποιος είναι Χριστιανός καί είναι άδικος διά Τόν Θεόν είναι Αντιχριστιανός. Είς τό πρώτον επεισόδιον αναφερθήκαμε είς Τόν Χριστόν διά τήν απάντηση ήν όρισε περί μωσαϊκού ή ρωμαϊκού νόμου έξ’ ερωτήσεως τών Ιουδαίων. Η απάντηση είναι πώς ό δίκαιος καί άγιος θά αποδώσει Δικαιοσύνη είτε έχει ανά χείρας τόν μωσαϊκόν είτε τόν ρωμαϊκόν νόμο καί ό άδικος θά αποδώσει αδικία είτε έχει ανά χείρας τόν μωσαϊκόν είτε τόν ρωμαϊκόν νόμο. Δηλαδή όπου καί άν ευρίσκεσαι θά αποδώσεις αυτό οπού έχεις είς τή καρδία σού. Ιω. 8,15   ὑμεῖς κατὰ τὴν σάρκα κρίνετε· ἐγὼ οὐ κρίνω οὐδένα. Ιω. 8,15   Σεις σχηματίζετε κρίσιν σύμφωνα με τα εξωτερικά φαινόμενα της ανθρωπίνης μου φύσεως. Εγώ καίτοι έχω το δικαίωμα να κρίνω και να επιβάλω τιμωρίας, δεν κρίνω και δεν καταδικάζω κανένα μέχρι της δευτέρας παρουσίας μου. Γνώμη μού: Τί εννοεί εδώ Ό Χριστός; Ότι οί αντίπαλοι τού Τόν θεωρούν σάρκα ενώ Αυτός είναι Πνεύμα. Ότι είναι υλόφρονες καί μόνον σάρκα θεωρούν τόν άνθρωπο. Ότι διαιρούν καί διαχωρίζουν διαφυλετικώς (ρατσιστικώς) τούς ανθρώπους κατά τή σαρκική καταγωγή αντί διά τής πνευματικής καταγωγής καί πνευματικής ενστερνίας…. Ιω. 8,16   καὶ ἐὰν κρίνω δὲ ἐγώ, ἡ κρίσις ἡ ἐμὴ ἀληθής ἐστιν, ὅτι μόνος οὐκ εἰμί, ἀλλ᾿ ἐγὼ καὶ ὁ πέμψας με πατήρ. Ιω. 8,16   Και εάν από τώρα θελήσω εγώ να κρίνω, η κρίσις μου θα είναι αληθινή, διότι δεν είμαι εγώ μόνος, αλλά είμεθα εγώ και ο Πατήρ, ο οποίος με έστειλε, και η κρίσις μας είναι απολύτως ορθή και δικαία. Γνώμη μού: Εδώ τούς λέγει ότι όπου Αυτός καί Ό Πατήρ, όπως είπε είς τόν τελώνη, Ό Πατήρ έν τή καρδία μού καί έγω έν Αυτώ…. Τό έναν μέσα είς τό άλλον διηνηκώς καί κατ’ επανάληψη…. Ιω. 8,17   καὶ ἐν τῷ νόμῳ δὲ τῷ ὑμετέρῳ γέγραπται ὅτι δύο ἀνθρώπων ἡ μαρτυρία ἀληθής ἐστιν. Ιω. 8,17   Αλλωστε και στον νόμον σας έχει γραφή, ότι η μαρτυρία δύο ανθρώπων είναι αληθινή και βάσει αυτής δύναται ο δικαστής να αποφασίση. Γνώμη μου: Εδώ ενισχύει τόν ισχυρισμό Τού ότι Ό Πατήρ Τόν έπεμψε καί είναι τώ όντι Ό Πατήρ Τού, αλλά συνάμα τούς ειρωνεύεται, διότι τί σημασία έχει άν δύο ψεύστες ισχυρίζονται τό ίδιο ψεύδος; Ιω. 8,18   ἐγώ εἰμι ὁ μαρτυρῶν περὶ ἐμαυτοῦ, καὶ μαρτυρεῖ περὶ ἐμοῦ ὁ πέμψας με πατήρ. Ιω. 8,18   Και επί του προκειμένου εγώ είμαι ο ένας που μαρτυρώ δια τον εαυτόν μου, αλλά δι’ εμέ μαρτυρεί και ο Πατήρ, ο οποίος με έστειλε”. Ιω. 8,19   ἔλεγον οὖν αὐτῷ· ποῦ ἐστιν ὁ πατήρ σου; ἀπεκρίθη Ἰησοῦς· οὔτε ἐμὲ οἴδατε οὔτε τὸν πατέρα μου· εἰ ἐμὲ ᾔδειτε, καὶ τὸν πατέρα μου ᾔδειτε ἄν. Ιω. 8,19   Ελεγαν τότε προς αυτόν· “που είναι ο Πατήρ σου, δια τον οποίον λέγεις ότι μαρτυρεί;” Απήντησεν ο Ιησούς· “ούτε εμέ ως Υιός του Θεού και Θεόν γνωρίζετε ούτε τον Πατέρα μου. Εάν είχατε γνωρίσει εμέ, θα εγνωρίζατε και τον Πατέρα μου, διότι εγώ περί αυτού πολλές φορές ωμίλησα και αυτόν στους πιστούς ακροατάς μου εφανέρωσα”. Γνώμη μού: Τρομερή αληθείας δήλωση. Π.χ. βλέπεις κάποιον νεαρό καί λές αυτός πρέπει νά είναι υιός τού τάδε. Πόθεν εί λέγεις ερωτάσαι από άλλους; Από τά μισίκια = χαρακτηριστικά, από τή συμπεριφορά καί από τό τί έχει μέσα είς τή καρδία τού. Όταν γνωρίζεις τή καρδία κάποιου αναγνωρίζεις τά ίδια στοιχεία είς τή καρδία τού τέκνου τού εάν έχει τά όμοια, εννοούμε πνευματικώς. Λέγει μία παροιμία: «πουτζιαμέ που ππήησεν η αίγια αππήησεν τζαί τό ρίφιν = απ’ εκεί όπου πήδηξε (τόν φράκτη τής μάνδρας) η αίγα απ’ εκεί πήδηξε αργότερα καί τό ερίφιον» διότι έχει τά ίδια γονίδια, διδαχή καί νοημοσύνη καί επιλέγει τά όμοια μέ τούς προγόνους. Μετάνοια σημαίνει ν’ αλλάξεις τά κακώς κληρονομικά καί επίκτητα έχοντα. Ιω. 8,20   Ταῦτα τὰ ῥήματα ἐλάλησεν ὁ Ἰησοῦς ἐν τῷ γαζοφυλακίῳ, διδάσκων ἐν τῷ ἱερῷ, καὶ οὐδεὶς ἐπίασεν αὐτόν, ὅτι οὔπω ἐληλύθει ἡ ὥρα αὐτοῦ. Ιω. 8,20   Αυτά τα λόγια είπεν ο Ιησούς κοντά στο θησαυροφυλάκιον των προσφορών και βοηθημάτων, διδάσκων εις την αυλήν του ναού και κανείς δεν συνέλαβεν αυτόν, διότι δεν είχε έλθει ακόμη η προσδιωρισμένη από τον Θεόν ώρα του. ΠΑΝΑΓΙΩΤΗΣ ΔΙΑΣ "}
{"meta": {"id": "59946784", "type": "article", "source": "http://katohika.gr/epiviosi/sou-dimiourgo-to-provlima-dia-na-sou-poliso-tin-lysi-pou-me-volevei-afti-einai-i-agora-to-mad-tricks-opos-s-aresei-na-to-les/", "title": "Σού δημιουργώ τό πρόβλημα διά νά σού πωλήσω τήν λύση που μέ βολεύει. Αυτή είναι η αγορά, τό mad tricks όπως σ’ αρέσει νά τό λές…", "lang": "el", "date": "0200-09-21 00:00:00", "hate": "", "terms": "καί, σού", "loc": ""}, "text": "Σού δημιουργώ τό πρόβλημα διά νά σού πωλήσω τήν λύση που μέ βολεύει. Αυτή είναι η αγορά, τό  mad   tricks  όπως σ’ αρέσει νά τό λές… Σού αμολάει αναρχικόν, καταρρευτικόν κάο στρατιωτικόν νόμον άνομον ταυτοχρόνον αυτοεπιβίωσης καί «σάστα καί γύρασιν»…. άντε νά εύρεις άκρη καί δίκαιον. Μόνον μάχες επιβίωσης θά γίνονται!…. Τό mad tricks δέν είναι τίποτε άλλον από μία πραγματιστικότητα … Εσύ μέ τήν φαντασία σού τό επεκτείνεις ή τό μειώνεις, ενώ είναι απλά η εφαρμογή τής παροιμίας: «βαστώ καί τό μαχαίρι καί τό κόκκαλο» καί κόβω τό κρέας όπως γουστάρω….. τά Πρωτόκολλα τό λένε πολύ σοβαρά καί χαλαρά…. Σού δημιουργεί τό πρόβλημα καί μετά σού προτείνει τήν αναγκαία λύση…. Διαλογίστου έξω είς τή φύση, είς τόν εξώστη, τό αυτοκίνητον, τί «στό καλό γίνεται πέριξ» σού!;;;; Τό έχεις σκεφθεί, ή ζής σ’ αυτόν τό απομονωμένον οπού ζής, τή κοσμάρα σού καί τή κοσμάρα τής επιστήμης σού, λές κ’ εκεί είναι τά σύνορα τού δύνομαι …. Τό κατάλαβες αυτόν; όχι επειδή δέν δύνησαι αλλά άλλος δύνηται …. καί αφού δύνηται θά σπρώξει… Τό σύνστημα είναι αδυσώπητον…. θά κάνει ό,τι δύνηται διά νά επιβιώσει…. Τό σύνστημα είναι αυτοί ή αυτός οπού ελέγχει τό σύνστημα…. Τό σύνστημα είναι άψυχο παιχνίδι…. ό διαμοχλευτής είναι τό αληθινόν σύνστημα…. Τουλάχιστον γνώριζε αυτό καί αυτόν…. καί ίσως καταλάβεις τά πάρα πέρα…. Σού τό λέγω νά τό γνωρίζεις, τό σύνστημα θά σέ βγάλει άχρηστον, επικύνδινον καί περιττόν διά τό σύνστημα καί θά σέ αναλώσει…. θά σέ αχρηστεύσει….. θά σέ τελειώσει….. Πώς λειτουργεί τό σύνστημα;…. Ασπούμε ότι είσαι άρρωστος, εσύ είσαι τό σύνστημα δηλαδή ό οργανισμός σού…. Επισκέπτεσαι τόν ιατρόν καί αυτός σού λέγει κοίτταξε νά ιδείς φίλε διά νά επιβιώσεις πρέπει νά σκοτώσουμε τά τάδε καί τάδε κύτταρα…. Εσύ απλά λές μονομιάς λές, σιγά μήν λογάριαζες τά κύτταρα έν συγκρίσει μ’ εσένα τό σύνστημα, τόν οργανισμόν…. Σού αμολάει φάρμακα καί δίδει διαταγή είς τά λευκά αιμοσφαίρια εξουδετερώστε τά τάδε καί τίνά κύτταρα…. καί έγινε…. σ’ αυτά τά θύματα είσαι καί σύ ώς κύτταρον διότι είς τόν οργανισμόν τού συνστήματος δέν είσαι ό οργανισμός, η οργάνωση, τό σώμα, τό σύνστημα αλλά έναν ενοχλητικόν κύτταρον…. Σού δίνει μία καί εξεπάστρευσε μαζύ σού διαπαντός….. Αυτός είσαι φίλε ένας ενοχλητικός….. Βεβαίως ίσως δέν τό κατάλαβες, δέν εκπλήττομαι…. Όταν θ’ ακούσουν τά ώτα σου Νόμον Ανομίας ότι είσαι περιττός νά μήν εκπλαγείς…., αλλά νά εκπλαγείς επειδή δέν κατάλαβες ποίος ήσουν όχι εσύ δι’ εσένα, αλλά εσύ διά τό σύνστημα…. Κάτι τέτοια έκαναν πολλοί, όπως οί Αζτέκοι…. θυσίαζαν σέ μία ημέρα 20,000 ανθρώπους….. Όταν θά θυσιάζουν 200,000 ανθρώπους είς τόν σατανάκια τούς, 200,000 παιδιά θά τά σφάζουν δι’ ανδροχρώμιον, νά μήν εκπλήττεσαι, διότι δέν είσαι τό σύνστημα αλλά αναλώσιμον υλικόν εντός τού συνστήματος μέ τά mad tricks τούς…. Καί όταν αντιδράσεις θά βασσανιστείς όπως οί αντιφρονούντες τότες πρωτοχριστιανοί…. Νά είσαι έτοιμος τίποτε άλλον…. τό νά είσαι έτοιμος έχει τρείς ερμηνείες, εύρε τές…. Αλλά εγώ σού συνστήνω νά είσαι έτοιμος νά μήν θυσιάσεις ψυχή…. Αυτόν σού λέγω μία ζωή…. Όταν σέ σκαρτάρουν θά συνειδητοποιήσεις ότι δημιούργησαν τό πρόβλημα διά νά επιβάλουν τίς επώδεινες λύσεις οπού τούς βολεύουν, πώς άλλως πώς θά είχαν τήν ευκαιρία νά σ’ εντάξουν είς τά σκαρτοειδή;…. Τό πρόβλημα φυτρώνει όταν βλαστήσει ό διχασμός…. τότε «ό καθένας μόνον τού» καί γίνεσαι ένα αρνί τού έστω καί μέ μύς τίγρη καί καρδία αετού….. Κατάλαβες πώς τό σύνστημα σέ έχει μετατρέψει σ’ έναν άχρηστον προϊόν;…. Εσύ νομίζεις πώς είσαι καί είσαι καί τί δέν είσαι, έτσι νομίζεις διά τούς σπουδαίους θεσάκηδες τούς σοβαροφανείς, άν ήσαν σοβαροί ρέ δέν θ’ αμοίβονταν, υποκριτές είναι καί άμα απειλείται ό μισθός καί τά επιπρόσθετα κλείνουν τό στόμα, καμμύουν τ’ αυτιά, τυφλώνουν τά οφθαλμά….. καί αποκρύβουν τήν αλήθεια καί λένε: «εγώ θά σώσω τόν κόσμον;»…. Βλέπεις είναι μαριονέττες καί ανταλλακτικά είς τό σύνστημα…. Βρέ η Βιτάλη τόπε η μαχανή καί ό γυιός τής τ’ ανταλλάκτικον…. Άντε γειά καί καλά ξεμπερδέματα…. Έχεις οιδεί πόσον γυμνός είσαι;…. Πειό γυμνός απ’ τήν γύμνια σού!…. Έν τώ συνστημάτι τά πάντα ανταλλακτικά, ουδείς αναντικατάστατος, εκτός από τόν μεγάλον βασιλέα, τό αντιχριστιανάκι όπως λέμε βρέ μελαχροινάκι μέ πότισες φαρμάκι…., Μελαχροινάκι θάναι ωρέ τ’ αντιχριστιανάκι από τή φυλή Δάν όπου ώς λέξη σημαίνει μελαχροινός…. Ό οργανισμός είς τόν κόσμον τού μικροψήγματος είναι ό διάβολος καί ό υιός, κανείς άλλος, ούτε σία υπάρχει…. Θά τούς ξεσχίσει όλους καί αυτόν οπού θά τού παραδώσουν τήν εξουσία. Η Μάγκισσα η Παλαιά Διαθήκη στόπε αλλά δέν τόδες….! Όταν είσαι μακιαβελικός ποίους σκοτώνεις πρώτους;…. Αυτούς οπού σού έδωσαν τήν εξουσία, αυτούς οπού σ’ ανέδειξα, διότι αυτοί γνωρίζουν πώς νά στήν επαναπάρουν είς τά όπισθεν…. Λοιπόν, σκοτώνεις αυτούς πρώτους διότι εισίν οί πρωταρχικοί επικύνδινοι καί ύστερα διαβαίνεις πάρα κάτω…. Άλλα δέν τούς σκοτώνεις όταν τούς χρειάζεσαι, τούς σκοτώνεις όταν πλέον είναι περιττοί, άχρηστοι καί αρχιεπικύνδινοι…. Φοράς καινούργια ελαστικά είς τήν κουρσάρα σού, μόλις καταλυθούν τά πετάς είς τήν πάντα καί φοράς άλλα καί ούτε κάν βαστάς μνήμη διά τά παλαιά ελαστικά «τής καλής χρονιάς»…. Όπως λέμε γραμμένον είς τά παλαιότερα τών υποδημάτων…. Κάποιοι άνθρωποι δέν αφυπνίζονται ποτέ καί κάποιοι άλλοι δέν κοιμούνται ποτέ. Άλλοι έχουν ωράρια καί άλλοι συναισθηματοσυνειδησιακούς μοχλούς ταχυτήτων ύπνωσης….. Η Τετραπιθανότητος τής Αψισυνείδησης ….. ΠΑΝΑΓΙΩΤΗΣ ΔΙΑΣ "}
{"meta": {"id": "34652795", "type": "article", "source": "http://katohika.gr/ellada/ola-aksizoun-ton-kopo-an-i-psychi-den-einai-mikri/", "title": "Όλα αξίζουν τον κόπο, αν η ψυχή δεν είναι μικρή", "lang": "el", "date": "", "hate": "", "terms": "ψυχή, μοιραστήκαμε, ζωή, δικαίωμα, ανθρώπο", "loc": "Greece"}, "text": "Μοιραστήκαμε πληροφορίες, μοιραστήκαμε ώρες, μοιραστήκαμε εμπειρίες, μοιραστήκαμε την ψυχή μας ολάκερη. Ο χρόνος σε αυτό το μετερίζι ήρθε και ανέδειξε την μια και πραγματική αλήθεια, το ένα και μόνο δίκιο. Η διαφορετικότητα των ανθρώπων, η γαλούχηση τους με διαφορετικό τρόπο ζωής μας έκανε αντιδραστικούς ή όχι, αλλά είμαστε ακόμα εδώ να προσπαθούμε. Η διαφορετική προσέγγιση δεδομένων, η διαφορετική σκέψη, που στην τελική είναι ανθρώπινη, δόθηκε για μοιραστεί η ενέργεια. Όλα είναι δανεικά, όλα γυρνούν, τίποτα δεν μένει πάντα, για πάντα όμως είναι η πατρίδα, η Ελλάδα, η ψυχή όλων αυτών των ανθρώπων που μια ζωή πολεμούν για να την υπερασπιστούν. Είναι αυτό το ζωντανό πνεύμα που κυκλοφορεί σε όλα τα σοκάκια, τις πλατείες, είναι οι Δροσουλίτες που θέλουν να κάνουν την παρουσία τους αισθητή, γιατί το αίμα τους, η θυσία τους, η ενέργεια και το φως τους είναι διάχυτο στα απέραντα της γης. Για τα παιδιά όλων αυτών των ανθρώπων που παλεύουν την καθημερινότητα τους, για όλους όσους προσπάθησαν και προσπαθούν, για όλους αυτούς που δεν μας μιλούν, μας λοιδορούν για όλους οφείλουμε να βάλουμε πλάτη γιατί μας αφορά όλους. Για εσένα εκεί έξω που κάπου βασίστηκες, που αναρωτήθηκες, που αμφισβήτησες, που παραξενεύτηκες, για το όσα κάνεις εσύ για την πατρίδα σου και τον άνθρωπο, για την δύναμη αυτής της ψυχής. Μην φοβάσαι, διώξε το φόβο, τούτην ώρα σε πανικοβάλλουν με τον αόρατο την ώρα που ο ορατός θέλει τη γη, το βιός σου, την ζωή σου την ίδια. Σου στέρησαν πολλά, σε έβλαψαν πολλαπλά, μα μην τους αφήσεις να βάλουν χέρι στην περιουσία των παιδιών σου. Για την ελευθερία των παιδιών μας, για το καθαρό πρόσωπο και το σπινθηροβόλο βλέμμα της πιο καθαρής ψυχής που υπάρχει στο σύμπαν. Μην ντρέπεσαι, μην λυπάσαι, θα μια δίπλα σου όπου και να σαι, η έννοια μου εσύ, η εικόνα σου οδηγός, η σκέψη μου για ένα χαμόγελο σου. Αυτή την επιθυμία, αυτή την ευχή φέρνω στο μυαλό κλείνοντας τα μάτια μου. Για την προσπάθεια την ίδια να φυτέψουμε ένα λιβάδι φωτός, ένα δάσος ενέργειας, για μια απέραντη γαλήνια ψυχή. Γιατί όλοι έχουν δικαίωμα στο όνειρο, όλοι έχουν δικαίωμα στην ζωή, όλοι έχουν δικαίωμα στο δικαίωμα. Μόνοι είμασταν, μόνοι είμαστε, μόνοι θα είμαστε, εκτός και αν έστω και στο παρά πέντε τείνουμε το χέρι στο διπλανό μας. Μείνε νηφάλιος, μείνε ήρεμος, κράτα την οργή σου και θυμήσου : « ότι γνώρισα προστατεύω, κατακτώ ότι με απειλεί». Εις το επανιδείν. Τίποτε δεν τελειώνει ποτέ, αρκεί λίγη ευτυχία για να ξαναρχίσουν όλα, Εμίλ Ζολά. "}
{"meta": {"id": "34652795", "type": "comment", "source": "http://katohika.gr/ellada/ola-aksizoun-ton-kopo-an-i-psychi-den-einai-mikri/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ευχαριστώ"}
{"meta": {"id": "34652795", "type": "comment", "source": "http://katohika.gr/ellada/ola-aksizoun-ton-kopo-an-i-psychi-den-einai-mikri/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "India"}, "text": "η ωρα της συμπαντικης ανταποδωσεις…νομοιζω….Ο ΜΕΓΑΛΟΣ ΘΕΟΣ ΑΓΑΠΑ ΤΑ ΠΛΑΣΜΑΤΑ ΤΟΥ….ΓΙΑΤΙ ΕΙΜΑΣΤΕ ΟΛΟΙ ΠΑΙΔΙΑ ΤΟΥ ΟΧΙ ΜΟΝΟ ΤΑ ΠΟΙΟ ΦΩΤΕΙΝΑ ΠΛΑΣΜΑΤΑ ΠΟΥ ΚΑΤΑ ΚΑΙΡΟΥ ΕΣΤΕΙΛΕ ΣΤΗΝ ΓΗ ΓΙΑ ΝΑ ΠΟΥΝ ΚΑΤΙ ΠΟΥ ΑΦΟΡΟΥΡΕ ΟΛΟΥΣ [ΑΣΧΕΤΑ ΑΝ ΔΕΝ ΚΑΤΑΛΑΒΑΙΝΑΝ ΟΥΤΕ ΟΙ ΛΙΓΟΙ] ΑΥΤΗ ΗΤΑΝ ΟΙ ΘΕΣ ΑΓΙΟΙ ΟΙ ΣΟΦΟΙ ΟΙ ΜΕΣΣΕΙΑΙΣ Κ.Τ.Λ. αυτοι ειναι η αποψη μου & ειμαι αμετακινητη ..βαθια πεποιθηση απο εμπειριες ζωης πια .."}
{"meta": {"id": "34652795", "type": "comment", "source": "http://katohika.gr/ellada/ola-aksizoun-ton-kopo-an-i-psychi-den-einai-mikri/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Να είσαι καλά γέρο να έχεις δίπλα σου ανθρώπους να σε αγαπούν όπως αγαπάς εσύ."}
{"meta": {"id": "34652795", "type": "comment", "source": "http://katohika.gr/ellada/ola-aksizoun-ton-kopo-an-i-psychi-den-einai-mikri/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ειλικρινά πολύ τέλειο άρθρο. Σε ευχαριστώ που υπάρχεις. Καλή συνέχεια και καλή δύναμη."}
{"meta": {"id": "34652795", "type": "comment", "source": "http://katohika.gr/ellada/ola-aksizoun-ton-kopo-an-i-psychi-den-einai-mikri/", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αρκεί λίγη ευτυχία, ναι. Ο καρπός της αγάπης."}
