{"meta":{"id":"74779038","type":"article","source":"http://katohika.gr/ellada/moria-teichos-katoikon-kai-dimotikis-archis-kata-tis-anakataskevis-tou-kyt/","title":"Μόρια : «Τείχος» κατοίκων και δημοτικής αρχής κατά της ανακατασκευής του ΚΥΤ"},"text":"Αποκλεισμένη είναι από νωρίς το πρωί η Μόρια, καθώς κάτοικοι της περιοχής με στελέχη της δημοτικής αρχής Μυτιλήνης έχουν κλείσει το δρόμο στο ύψος της θέσης Φανός τοποθετώντας μάλιστα και μηχανήματα του Δήμου, με αίτημα να μην πραγματοποιηθούν εργασίες καθαρισμού της καμένης έκτασης του ΚΥΤ, ώστε να στεγασθούν όσοι από τους χιλιάδες πρόσφυγες και μετανάστες πέρασαν δεύτερη νύχτα στους δρόμους και τα χωράφια. Το γεγονός σε συνδυασμό με το κλείσιμο του δρόμου από την Παναγιούδα προς τη Μόρια από τους πυρόπληκτους άστεγους του καταυλισμού έχει αποτέλεσμα το κόψιμο του νησιού στα δυο. Στο σύνολο της η επικοινωνία με τα χωριά βόρεια της Μυτιλήνης γίνεται πλέον μέσω των Λάμπου Μύλων, της Πηγής και στη συνέχεια της Θερμής, όπως μεταδίδει η τοπική ιστοσελίδα stonisi.gr. Στο σημείο παραβρέθηκε και ο Δήμαρχος Μυτιλήνης Στρατής Κύτελης, ο όποιος επανέλαβε ότι δεν αποδέχεται την επαναλειτουργία της Μόριας, τη δημιουργία οιοσδήποτε άλλης δομής ακόμα και προσωρινής. Ζήτησε δε την άμεση αναχώρηση από το νησί με οιονδήποτε τρόπο των προσφύγων και μεταναστών που αυτή τη στιγμή ζουν στο δρόμο. Σύμφωνα με πληροφορίες, ο Δήμαρχος πρόκειται να πραγματοποιήσει συνάντηση με τον Εμπορικό Σύλλογο και το Επιμελητήριο στις 14:30 ώστε να συζητήσουν για τις εξελίξεις. «Ασπαζόμενος την αγανάκτηση των δημοτών για την παρούσα κατάσταση και τηρώντας απαρέγκλιτα τις αποφάσεις του Δημοτικού Συμβουλίου, θα συνεχίσει να προσπαθεί με όλες του τις δυνάμεις για το οριστικό κλείσιμο του ΚΥΤ Μόριας, εμμένοντας στην απόφαση »καμία δομή στη Λέσβο»» δήλωσε ο δήμαρχος. Παράλληλα καλεί όποιον θέλει και μπορεί να βρεθεί το πλάι του, ώστε να συνδράμει και εκείνος στην κρίσιμη αυτή στιγμή, που μπορεί να σηματοδοτήσει το οριστικό κλείσιμο του ΚΥΤ Μόριας. in.gr "}
{"meta":{"id":"74779038","type":"comment","source":"http://katohika.gr/ellada/moria-teichos-katoikon-kai-dimotikis-archis-kata-tis-anakataskevis-tou-kyt/"},"text":"Εκεί να μείνουν καλά να πάθουν οι γκασμαδες πάντα είναι αρνιτηκη σε όλα όταν όλοι η Ελλάδα δεν τους ήθελε αυτοί τους περνάν στα σπίτια τους τους φιλοξενούσαν τώρα στο κωλο μαλακές"}
