{"meta": {"id": "18761339", "type": "article", "source": "http://manos-limpias.es/Pagina?n=72d7ff327f4143dd", "meta": "", "title": "OTRO DESASTRE EN LA FUNCIÓN PÚBLICA"}, "text": "OTRO DESASTRE EN LA FUNCIÓN PÚBLICA.   LA JUSTICIA TUMBA NUEVAMENTE EL CONCURSO DE TRASLADOS ABIERTO Y PERMANENTE DE LOS FUNCIONARIOS DE CASTILLA Y LEÓN.   La sentencia 47/19 del Juzgado Contencioso - Administrativo nº 3 de Valladolid anula el concurso de funcionarios públicos de la Junta de Castilla y León. La Asociación de Letrados de Castilla y León pidió la anulación del concurso al entender que estaba « viciado de nulidad de pleno derecho», así como que «perpetúa la vulneración del principio constitucional de igualdad entre los letrados». De la misma manera, se estimó que los letrados del nivel 26 no podrán «promocionar ni consolidar» un nivel superior desde los puestos de trabajo actuales, algo que supone «una lesión de su derecho» a la carrera profesional manifestada en la posibilidad de progresión en su grado personal por el procedimiento normal de provisión de los puestos de trabajo. Según recoge la sentencia son varias las sentencias en relación al catálogo de puestos. Ante la ausencia de catálogo «no hay Relación de Puestos de Trabajo (RPTs) válidas ni modificaciones» y, por consiguiente «puestos a ofrecer al concursante». De ahí que proceda la estimación del recurso y la anulación de las resoluciones impugnadas ante la «evidente y declarada vinculación causal». El magistrado también reconoce que la afectación es «de tal magnitud» que «no procede siquiera mantener una eficacia parcial» so pena de perderse la gestión «racional, sencilla y ágil que el propio catálogo demanda y esgrime como causa principal». Aunque la Junta dictara el decreto por el que se aprobaba el «nuevo» catálogo de puestos tipo del personal funcionario al servicio de la Administración General de Castilla y León, el juez duda de que, después de que la falta de justificación documental fuera una de las causas que llevaron a la anulación del anterior catálogo , los informes y documentos se hayan elaborado «con tal escaso margen de tiempo» y menos aún, haberlo hecho «de un modo sosegado y además valorado». JDO. CONTENCIOSO/ADMTVO. N. 3 VALLADOLID SENTENCIA: 00047/2019 - FALLO Que estimo el recurso contencioso-administrativo núm. 0233/2018 promovido por la ASOCIACIÓN DE LETRADOS DE LA COMUNIDAD DE CASTILLA Y LEÓN, contra la resolución de 11 de octubre de 2018, de la Viceconsejera de Función Pública y Gobierno Abierto, por la que se convoca concurso abierto y permanente para la provisión de puestos de trabajo adscritos a funcionarios de carrera en el ámbito de la Administración General de la Comunidad de Castilla y León y de sus organismos autónomos (BOCyL de 15 de octubre de 2018, nº 199) y resolución de 17 de octubre de 2018, de la Viceconsejera de Función Pública y Gobierno Abierto, por la que se aprueba el listado de puestos adscritos en exclusiva a los Cuerpos y Escalas de Administración Especial, excepto Escalas Sanitarias, que son objeto de oferta en el concurso abierto y permanente (BOCyL de 18 de octubre de 2018, nº 202), que se anulan por no ser conformes a derecho, con imposición de costas del modo indicado. Publíquese esta sentencia en el Boletín oficial de Castilla y León para general conocimiento. "}
{"meta": {"id": "22395696", "type": "article", "source": "http://manos-limpias.es/Pagina?n=89175e9af7b445f1", "meta": "", "title": "MIGUEL BERNAD: “ES UN NUEVO AMANECER DE MANOS LIMPIAS QUE DA"}, "text": "MIGUEL BERNAD: “ES UN NUEVO AMANECER DE MANOS LIMPIAS QUE DA PÁNICO A LOS CORRUPTOS” Enrique de Diego. Miguel Bernad considera que “es un nuevo amanecer de Manos Limpias” la aceptación como acusación particular por el juzgado de Instrucción nº 51 de Madrid en la querella que se sigue contra José Manuel Franco por haber permitido el 8 M. §   Con profunda y sincera emoción, he de decirle que me alegra mucho que con la aceptación por el Juzgado de Instrucción nº 51 como acusación particular, en las Diligencias Previas que se siguen contra José Manuel Franco, de Manos Limpias ha vuelto usted a la Champions y confiamos en su victoria. – Es el nuevo amanecer de Manos Limpias. Nos creían muertos y estamos vivos en unos momentos cruciales para España. – Desde aquel malhadado 15 de abril de 2016 en que Usted es detenido e ingresado en prisión por una injusticia tremenda del juez Santiago Pedraz, amigo de Baltasar Garzón (fue inhabilitado en una querella de Manos Limpias), ha pasado Usted y su familia un calvario, pero Usted con la paciencia y la solidez de los santos, del santo Job. – He pasado junto a mi familia un auténtico calvario de injurias, calumnias y de injusticias que gracias a mi fe he conseguido sobrevivir. – ¡Cuánta mentira y cuánta mierda vertida! Su caso interpela a todo el sistema institucional y sentencia que está podrido. – Todo lo sucedido con mi persona y el Sindicato al que represento, es una muestra de la degradación e ignominia del régimen del 78. – Hemos luchado en muchas batallas juntos, y ha sido un honor y un privilegio, durante tiempo solos contra el mundo, Rambla Libre, ya no tan modesto, y usted… – Efectivamente Rambla Libre, con su Director, hemos luchado conjuntamente en destapar la corrupción del régimen del 78. – Porque la operación contra usted tiene un autor intelectual claro, el monarca, que se ha demostrado hasta la saciedad que es el mayor corrupto de España. – No me perdonan que acusara a un miembro de la Casa Real, pues se creían impunes. – El objetivo es acabar civilmente con usted, y a ser posible físicamente, y con su hechura Manos Limpias, porque molestan a los corruptos, del rey abajo todos, precisamente para que no esté donde hoy está, impidiendo que el fiscal pueda dar carpetazo. – Ni física ni civilmente han podido destruir mi persona, ni la organización que lucha contra la corrupción. En esta vuelta a la lucha contra la corrupción, las fuerzas están renovadas. – Vuelve usted con nuevo abogado, un amigo común, el alicantino José María Bueno, un ejemplo de solvencia, uno de los mejores abogados de España. – Efectivamente, un nuevo y renovado equipo jurídico dará la batalla contra los corruptos. – La prensa prostituida en este Estado de partidos ha sido mendaz con usted hasta la saciedad. Como dice ese gran periodista que es Javier García Isac, la prostitución de los medios; estos son la gran ramera. Pero destacan los chaperos Bieito Rubido, un tonto engolado al frente de Abc, y el penas sin escrúpulos de Javier Chicote. – ABC representa la infamia la calumnia y el desprestigio de un diario de desinformación. Su actual director y el falso colaborador, Chicote, desacreditan lo que debe ser una noble profesión. – Sigue habiendo un cordón sanitario sobre Manos Limpias… – El cordón sanitario, lo está desbloqueando Rambla Libre. – Y ahora, ese latrocinio infame de 8 M en que se permiten las manifestaciones feministas, en concreto en Madrid, y por lo que está encausado el Delegado del Gobierno, José Manuel Franco. – Lo del 8 M. ha sido algo infame. Espero que a la Justicia no le tiemble el pulso. – ¿Con qué ánimo afronta el partido? – Con la serenidad y fortaleza  que da la verdad. – ¿Puede hablarse de resurrección suya personal y de Manos Limpias? –  Por supuesto que sí. – Pues los resucitados dan mucho miedo, pavor, a los corruptos… - Miedo es poco, pánico. –  ¿Cuánto tiempo le concede usted a la monarquía? – Como mucho dos legislaturas. –  ¿Podía no saber el hijo, Felipe, lo que robaba el padre? – Imposible, es el heredero del patrimonio. "}
{"meta": {"id": "17669411", "type": "article", "source": "http://manos-limpias.es/Pagina?n=5581734686434843", "meta": "", "title": "Los secesionistas deben ir a la cárcel, Miguel Bernad Secretario General de Manos Limpias"}, "text": "Los acontecimientos de Cataluña, que culminaron con un referéndum ilegal, y sin las más mínimas garantías, que lo han convertido en nulo de pleno derecho), deberían conllevar la detención e ingreso en prisión preventiva de Puigdemont, Oriol Junqueras, Carmen Forcadell, los Presidentes de la CUP, ANC, Ómnium Cultural, Artur Mas y sus colaboradores más próximos, todos los cuáles deberían estar ya en prisión. En las cárceles españolas hay miles de presos, tanto penados como preventivos, que han cometido delitos mucho menos graves que los de estos delincuentes, políticos y económicos, pues están malversando el dinero público, utilizándolo no para conseguir el bien común, sino para promover el separatismo de una parte de España. Desgraciadamente, en nuestra Patria la Ley y el Código Penal se utilizan de forma sectaria y partidista, y no es de extrañar que estos sediciosos sigan campando a sus anchas, pues los que deben velar y garantizar la legalidad vigente y el Estado de Derecho (jueces, fiscales y gobierno nacional), no tienen ni la dignidad ni la decencia de aplicar las Leyes de forma igual para todos. Quiero pensar que no es por cobardía, sino por prudencia, pero muchas veces la prudencia no deja de ser una forma de cobardía. Se han cometido, y se seguirán cometiendo, delitos de desobediencia a la Autoridad Judicial, de rebeldía, de sedición, de prevaricación administrativa, de malversación de caudales públicos, etc. Abarcan una buena parte del vigente Código Penal, pero como la mayoría son cargos políticos, pues no les pasa nada. Ello genera una situación de tristeza, angustia, desazón y desconfianza en el Estado y el Gobierno, al que se une el lógico temor de los ciudadanos residentes en Cataluña y que no son separatistas (la mayoría), a enfrentarse a estos matones de barrio, que están muy crecidos, pues nadie se atreve a llevarles la contraria, y disponen de 18.000 hombres armados, que dicen son “la policía de Cataluña”, pero que en la práctica no son más que el germen del futuro Ejército catalán…, muchos de los cuáles no dudarán en alzar sus armas contra los españoles, si los jefes de su partido se lo ordenan. Lo lamentable y vergonzoso no es el comportamiento de los sediciosos, sino la tibia y cobarde reacción del Gobierno de España, así como de un gran número de jueces y fiscales que no se han atrevido a aplicar las Leyes vigentes y el Código Penal, en condiciones de igualdad con cualquier otro caso similar, lo que les convierte en indignos y despreciables para la sociedad española, que se juega su futuro en este envite separatista y disgregador de la unión nacional, conseguida hace más de quinientos años. Que Dios se lo demande, si preciso fuere, pues si tienen conciencia, y espero que muchos de ellos la tengan, no creo que puedan dormir tranquilos, ni mirarse al espejo sin sentir asco de sí mismos. Miguel Bernad (Manos Limpias) "}
{"meta": {"id": "84457037", "type": "article", "source": "http://manos-limpias.es/Pagina?n=1e2933a823df41da", "meta": "", "title": "BOLSA DE EMPLEO 2018 PARA EL PERSONAL FIJO-DISCONTÍNUO DE LA"}, "text": "BOLSA DE EMPLEO 2018 PARA EL PERSONAL FIJO-DISCONTÍNUO DE LA CAMPAÑA DE INCENDIOS DE LA CONSEJERÍA DE M. AMBIENTE 1º.- En el BOCyL de 05.03.2018 se publica CONVOCATORIA PARA LA CONSTITUCIÓN DE BOLSAS DE EMPLEO DE PERSONAL TEMPORAL PARA PRESTAR SERVICIOS EN EL OPERATIVO DE PREVENCIÓN Y EXTINCIÓN DE INCENDIOS FORESTALES en las siguientes provincias y competencias funcionales: COMPETENCIA FUNCIONAL PROVINCIA. • Oficial 1.ª conductor (Grupo III) (Art. 119 Convenio Colectivo) León, Salamanca, Segovia, Soria, Valladolid. • Escucha de incendios (Grupo V) (Art. 119 Convenio Colectivo) León, Segovia, Valladolid. • Peón de montes (Grupo V) (Art. 119 Convenio Colectivo) Ávila, León, Segovia, Valladolid, Zamora. 2º.- TITULACIÓN EXIGIBLE 3º.- Los aspirantes deberán presentar una solicitud por cada competencia en la que pretendan ser incluidos. dentro de cada solicitud se especificará una sola provincia. el incumplimiento de esta norma llevará aparejada la exclusión del aspirante incumplidor en la bolsa de la competencia funcional correspondiente. 4º.- el candidato deberá señalar el ámbito en el que quiere desarrollar su trabajo, bien en toda la provincia o por el contrario limitando su disponibilidad a una o varias de las zonas en las que aquélla se divide (anexo iii, zonificación). si no se especifica la zona, se entenderá que opta por prestar servicio en toda la provincia. 5º.- La bolsa de empleo se constituirá mediante la realización de una prueba que constará de tres fases: a) fase teórica: consistirá en responder a un cuestionario de 30 preguntas tipo test que versarán sobre materias relacionadas con las funciones de la competencia correspondiente, y con el temario establecido en el anexo iv. nota: los manuales citados en dicho anexo los puedes encontrar y descargar en la siguiente dirección via web: http://www.jcyl.es/web/ jcyl /medioambiente/es/plantilla100/1213607986816/_/_/_ b) fase práctica: los aspirantes que hayan superado la fase teórica, accederán a la fase práctica, que consistirá en la realización de un ejercicio específico para cada competencia funcional. c) fase de méritos: a los aspirantes que hayan superado las fases teórica y práctica se les valorará la experiencia profesional en puesto de trabajo de contenido funcional idéntico o similar. Oficial 1ª Conductor a) Titulación académica equivalente a bachillerato, bachillerato unificado polivalente o formación profesional de técnico superior o técnico especialista o competencia funcional reconocida en ordenanza laboral o Convenio Colectivo. b) Permiso de conducir C+E o D+E. PLAZO DE PRESENTACI ÓN DE SOLICITUDES DESDE EL DÍA 06-MARZO-2018 HASTA EL DÍA 19-MARZO-2018, AMBOS INCLUSIVE Documentos relacionados "}
{"meta": {"id": "83866600", "type": "article", "source": "http://manos-limpias.es/Pagina?n=f945d659ca0146af", "meta": "", "title": "LE INFORMAMOS QUE NUESTRA POLÍTICA DE PRIVACIDAD CUMPLE EL NUEVO REGLAMENTO DE PROTECCIÓN DE DATOS,"}, "text": "LE INFORMAMOS QUE NUESTRA POLÍTICA DE PRIVACIDAD CUMPLE EL NUEVO REGLAMENTO DE PROTECCIÓN DE DATOS, INCLUYE LISTAS DE DIFUSIÓN Y GRUPOS DE WHASTSAPP. Mediante la presente comunicación queremos informaros sobre el cambio que se ha producido desde el 25 de mayo, con la entrada en vigor del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos, o más conocido como Reglamento General de Protección de Datos (RGPD), lo que implicará un cambio en las políticas que desde el Sindicato de Funcionarios Públicos de España (S.F.P.E) Manos Limpias venimos aplicando, de forma que los tratamientos sobre tus datos se encuentren adaptados a los nuevos requisitos exigidos por la normativa. Con los cambios se garantiza, entre otras cosas, que tendrás control y disponibilidad total sobre tu información. Podrás  saber cómo se usan tus datos y podrás hacer los cambios que consideres necesarios en cualquier momento. ·                     Responsable del Tratamiento de tus datos El Sindicato de Funcionarios Públicos de España (S.F.P.E) Manos Limpias con domicilio social en Plaza del Corrillo, 19 1º (Salamanca) España, con  Nº de registro CIF: 37561644. Los medios a través de los que puede contactar son: ·                     Teléfono: 653933382 ·                     Delegado de Protección de Datos : info@manos-limpias.es ·                     Finalidad del tratamiento ·                     Gestión de la relación del afiliado con el Sindicato de Funcionarios Públicos de España (S.F.P.E) Manos Limpias, lo que incluye todas aquellas gestiones y tareas necesarias para garantizar el correcto ejercicio de la acción sindical llevada a cabo desde el Sindicato. ·                     Gestión de envíos de noticias y comunicaciones sobre la acción sindical llevada a cabo por el Sindicato así como todo lo relativo a la vida interna del Sindicato, lo que incluye todas aquellas tareas administrativas y operativas necesarias para garantizar el correcto envío de las circulares o boletines de noticias. ·                     Gestionar y emisión de recibos para el cobro de la cuota sindical, lo que incluye todas aquellas tareas administrativas  necesarias para gestionar la emisión del recibo, así como garantizar el cobro de la cuota, y las consecuencias en caso de su impago. ·                     En caso de ostentar representación sindical, se tratarán tus datos para la realización y seguimiento de las actividades sindicales contempladas por la legislación específica, en el contexto de las obligaciones de representación de los trabajadores, y gestión de las acciones necesarias en períodos de elecciones sindicales. ·                     Oferta de diferentes servicios que puedan ser de tu interés y por lo que obtendrás condiciones especiales y más beneficiosas por tu condición de afiliado. ·                     Datos personales que trata el Sindicato de Funcionarios Públicos de España (S.F.P.E) Manos Limpias. Con motivo de la relación que, como afiliado, compartes con el Sindicato, podemos tratar las siguientes categorías de datos: ü     Datos identificativos y de contacto. ü     Número de afiliación. ü     Datos de firma. ü     Datos bancarios para la gestión del cobro de la cuota sindical. ü     Datos relacionados con su empleo. En este sentido, desde   Sindicato de Funcionarios Públicos de España (S.F.P.E) Manos Limpias, te solicitamos  que mantengas tus datos debidamente actualizados para garantizar que en todo momento ésta información es veraz, y responde a tu situación real. Si los modificas, por favor, háznoslo saber para que estemos al corriente de su situación actual y real. ·    Utilizamos tus datos personales para lo siguiente: ü     Poder gestionar correctamente las relaciones que mantenemos  contigo, en tu condición de afiliado del Sindicato, cuya base es la ejecución de las obligaciones contenidas en los Estatutos. ü     Para poder cumplir con la normativa que le es de aplicación a el Sindicato de Funcionarios Públicos de España (S.F.P.E) Manos Limpias. ü     Aquellas otras finalidades para las que nos has dado tu consentimiento a lo largo de la relación que hemos venido manteniendo contigo. ·       Conservación de tus datos Los datos serán conservados por todo el tiempo exigido por los compromisos legales que sean de aplicación al Sindicato de Funcionarios Públicos de España (S.F.P.E) Manos Limpias. ·       Derechos  de las personas interesadas: Como titular de los datos tratados por El Sindicato de Funcionarios Públicos de España (S.F.P.E) Manos Limpias, tienes la posibilidad de ejercitar tus derechos de: ·       Derecho de acceso, rectificación, supresión, limitación del tratamiento, portabilidad y revocación del consentimiento, en los mismos términos de los artículos 15 a 23 del RGPD. Estos derecho, podrán ejercitarse mediante comunicación a la siguiente dirección:              Dirección Postal: Plaza del Corrillo, 19 1º 37002 Salamanca (España) Además, sin perjuicio de que hayas mostrado tu consentimiento para realizar el tratamiento sobre los datos, es importante que conozcas la posibilidad de retirarlo en cualquier momento mediante petición enviada a la anterior dirección. Si consideras que no hemos tratado tus datos de acuerdo con la normativa o tus requerimientos, puedes contactar con nuestro Delegado de Protección de Datos en el e-mail: info@manos-limpias.es , o realizar una reclamación ante la Agencia Española de Protección de Datos, órgano competente en materia de Protección de Datos en España. ·                     El Delegado de Protección de Datos: Es el garante del derecho fundamental a la protección de datos personales en el Sindicato de Funcionarios Públicos de España (S.F.P.E) Manos Limpias, y se encarga del cumplimiento de la normativa de protección de datos en el Sindicato. sión y grupos de whastsapp "}
{"meta": {"id": "81593076", "type": "article", "source": "http://manos-limpias.es/Pagina?n=70ca634802a54fa5", "meta": "", "title": "AUDIENCIA NACIONAL JUZGADO CENTRAL DE INSTRUCCIÓN Nº6"}, "text": "AUDIENCIA NACIONAL JUZGADO CENTRAL DE INSTRUCCIÓN Nº6 Miguel Bernad Remón en su condición de Sercretario General   del Sindicato Manos Limpias, con domicilio en ............. Comparece y dice:   PRIMERO .-   Que por ese Juzgado se abrieron Diligencias Previas (DP 0000101/2018, por las que Manos Limpias solicitaba la ilegalización del Partido político CUP y su brazo armado los CDR.   SEGUNDO. - Que las referidas DP, dimanaron de una denuncia de Manos Limpias, basadas en: A)   En un resolución del Ministerio del Interior, que se adjunta, donde manifestaba que era necesario que Manos Limpias acudiera a la vía judicial. B)   Y en una resolución del Fiscal General del Estado, donde daba traslado de la denuncia de Manos Limpias al Fiscal Jefe de la Audiencia Nacional. (Se adjuntan documentos). TERCERO : Los acontecimientos de la Diada del 11 de septiembre de este año, donde se produjeron actos violentos incluido el cerco al Parlamento Catalán, vienen aún más a avalar la petición de Manos Limpias de ilegalización. CUARTO : Lo acontecido en el día de hoy 23 de septiembre con la detención de varios miembros de los CDR, con incautación de material explosivo para atentar, con vistas a la sentencia del Procés y del acontecimiento del 1 de octubre próximo, hacen necesario que se proceda a revocar la resolución que en su día acordó ese Juzgado de sobreseimiento provisional de la denuncia. En su virtud: Solicito se proceda a continuar las DP referenciadas, revocando el sobreseimiento provisional y al mismo tiempo se proceda a una suspensión cautelar del partido político CUP y de los CDR, en base a los gravísimos acontecimientos relatados. Es justicia que pido,   Madrid 24 de septiembre de 2019   FDO.: MIGUEL BERNAD REMÓN          SECRETARIO GENERAL "}
{"meta": {"id": "87961675", "type": "article", "source": "http://manos-limpias.es/Pagina?n=ea8b3a06335b41af", "meta": "", "title": "EL EXFISCAL Y COLABORADOR DE MANOS LIMPIAS RAMIRO GRAU: “CATALUÑA Y ESPAÑA ESTÁN SUFRIENDO UN SEGUND"}, "text": "EL EXFISCAL Y COLABORADOR DE MANOS LIMPIAS RAMIRO GRAU: “CATALUÑA Y ESPAÑA ESTÁN SUFRIENDO UN SEGUNDO GOLPE DE ESTADO, MÁS EFECTIVO QUE EL PRIMERO” De la gravedad del momento hemos conversado con el ex juez, ex fiscal y profesor universitario en la Universidad de Zaragoza, Ramiro Grau. -¿Cómo valora la situación en Cataluña tras la aplicación del 155? Los españoles estamos asistiendo, entre la incredulidad y la perplejidad, a un segundo golpe de estado catalán, más efectivo que el primero. Al parecer, a los separatistas les importa una higa la actividad económica en Cataluña, y pretenden paralizar el funcionamiento ordinario de la región, la red de transportes nacionales e internacionales, los desplazamientos al trabajo; en fin, todo. Y lo que es peor, el gobierno del PP, aunque realmente deberíamos hablar del desgobierno del PP), quiere actuar con proporcionalidad, entendiendo por proporcionalidad dejar que los independentistas hagan lo que les dé la gana. Es decir, bajarse los pantalones y ponerse mirando para Cuenca, que es una postura que al señor Rajoy por lo visto le gusta mucho. -No parece que las cosas hayan cambiado mucho a tenor de la actitud de los Mossos en la huelga general, al ponerse del lado de los piquetes y no de los que querían circulan libremente. Bien es cierto que con instrucciones claras del ministro Zoido de evitar enfrentamientos con los separatistas. .Es lamentable, penoso, y produce rubor y vergüenza ajena, ver como un simple mosso se embolsa unos 2.500 euros mensuales, con las dos pagas extraordinarias correspondientes, y los trienios, en su caso; es decir, más de 3.000 euros efectivos al mes, a cambio de nada, pues se limitan a mirar a los piquetes de neocomunistas y estalinistas, que aún no han empezado a quemar iglesias y conventos, pero todo se andará. Estos señores, por llamarles de alguna manera, son el equivalente a los Guardias de Asalto de la segunda República. Sí, esos que asesinaron a don José Calvo Sotelo al mando del siniestro teniente Castillo. El gobierno y la vicetodo, gobernadora general de Cataluña y Conde Duque de Olivares, según Podemos, sigue pensando que es la más lista, porque aprobó unas oposiciones en la que se sabía de memoria 400 temas, sin darse cuenta de que es casi tan corta mentalmente como de estatura, y que no tiene ni puta idea de lo que realmente se cuece en Cataluña. ¿Deberían haberse disuelto los Mossos? El “respeto” a un cuerpo tan corrupto como el de los Mossos, donde el principal mérito real para ingresar era ser catalán, hablar catalán y ser separatista, y si uno estaba relacionado con los líderes independentistas, tanto mejor, nos han llevado a un callejón sin salida, pues estos se descojonan del legítimo gobierno de España. El PP no se ha atrevido a intervenir a los Mossos, poniendo al frente de los mismos a un teniente general o general de División de la Guardia Civil, con su Estado Mayor de jefes y oficiales, poniendo orden en ese ejército de Pancho Villa, acostumbrado a hacer lo que les daba la gana, o lo que los líderes políticos separatistas querían que hicieran, y el resultado está a la vista. -¿Podemos interpretar entonces que el golpe separatista sigue adelante? El primer golpe fue una victoria pírrica de los separatistas, pues proclamaron la independencia de España, anunciando la nueva república catalana para, sin solución de continuidad, decir que suspendían su puesta en marcha, en tanto en cuanto negociaban con España, de igual a igual, por supuesto, el asunto. Pero este segundo golpe, por ahora incruento, no sabemos por cuanto tiempo, está demostrando la absoluta cobardía e incapacidad de un gobierno corrupto, que carece de legitimidad moral y hasta intelectual, para hacerse con el control real y efectivo de la situación. -¿Cree que lo peor está por llegar? Leer en: http://www.alertadigital.com/2017/11/14/el-exfiscal-zaragozano-ramiro-grau-cataluna-y-espana-estan-sufriendo-un-segundo-golpe-de-estado-mas-efectivo-que-el-primero/ "}
{"meta": {"id": "74587300", "type": "article", "source": "http://manos-limpias.es/Pagina?n=df4676daa1d7452c", "meta": "", "title": "DEFICIENCIAS EN EL UNIFORME DEL CUERPO DE AYUT. FACU. ESCALA AGENTES MEDIOAMBIENTALES DE C y L."}, "text": "La ORDEN FYM/147/2016 establece el uniforme y distintivos del Cuerpo de Ayudantes Facultativos de la Escala de Agentes Medioambientales de la Comunidad de Castilla y León. (BOCyL de 7 de marzo de 2016) Por RESOLUCIÓN de 17 de octubre de 2016, de la Secretaría General de la Consejería de Fomento y Medio Ambiente, se hace pública la adjudicación del contrato de suministro de vestuario de trabajo con destino a la Escala de Agentes Medioambientales. (4 lotes). Expte.: PAG-03-16 (A2016/001347). (BOCyL de 27 de octubre de 2016) Realizado el suministro de dicho vestuario por parte de las empresas adjudicatarias a los Agentes Medioambientales de la Junta de Castilla y León y antes de valorar las deficiencias encontradas en cada una de las prendas suministradas, desde el sindicato Manos Limpias consideramos lo siguiente: 1º – ¿Por qué las empresas adjudicatarias de la licitación de dicho expediente no realizan el tallaje individual a cada trabajador (como se hacía antaño), de las diferentes prendas que forman el nuevo uniforme de trabajo, y tienen que ser los propios trabajadores los que rellenen una ficha personal de tallas, lo que genera en muchos casos errores de tallaje, teniendo que realizar las correspondientes devoluciones de partes del uniforme para solicitar unas adecuadas, con los trastornos que eso origina?. 2º – ¿Por qué las empresas adjudicatarias, suministran provincialmente las prendas correspondientes al lote licitado, de forma conjunta, y no lo hacen de forma individualizada para cada trabajador?. Teniendo que realizar las funciones de selección y reparto de cada prenda personal propio del Servicio Territorial y por Agentes Medioambientales que colaboran en estas tareas, cuando no son sus competencias. Cada trabajador debería recibir en su Demarcación Comarcal correspondiente las diferentes prendas en soporte precintado e identificado, proveniente directamente de la empresa. 3º- ¿Por qué dentro de las mismas provincias los trabajadores reciben las prendas que componen cada lote, con una diferencia en el tiempo de entrega de hasta 2 meses. Adjudicando la ropa de invierno en verano, cosa absurda. Al igual que, haya habido una diferencia en el tiempo tan desigual en la entrega entre las diferentes provincias de la Región?. Respecto a las prendas incluidas en el uniforme, recibidas por los trabajadores, tenemos poco que decir en cuanto al diseño, color y descripción, lo cual entendemos se ajustan lo máximo posible a la orden de uniformidad y muy similar a la uniformidad del resto de Cuerpos de las diferentes Administraciones, pero no estamos de acuerdo en cuanto a su calidad y sus características técnicas. Todas las prendas son de bastante baja calidad y de confección muy mejorable, para que su ajuste, comodidad y ergonomía sea real para el trabajador. Por lo que por el montante económico que ha pagado la Junta de Castilla y León en el expediente de licitación, existen en el mercado alternativas más ventajosas en cuanto a calidad /precio, teniendo claros ejemplos si lo comparamos con las recientes adquisiciones de los uniformes para el mismo colectivo en otras Comunidades Autónomas. Otro detalle importantísimo es la escasa diferencia que existe entre las prendas de invierno y las de verano, en cuanto a la capacidad de proporcionar confort ante condiciones de frio intenso o muy intenso. Las prendas de invierno suministradas no son apropiadas para trabajar al aire libre en el entorno de trabajo donde a menudo se mueve el colectivo de Agentes Medioambientales, los cuales están utilizando ropa de abrigo complementaria (en ocasiones prendas del uniforme antiguo), puesto que la ropa proporcionada no es lo suficientemente confortable para combatir los rigores invernales que se dan en nuestra comunidad. Desde este sindicato PROPONEMOS QUE: - La Consejería de Fomento y Medio Ambiente recabe los informes técnicos oportunos para constatar que cada una de las prendas entregadas a los Agentes... "}
