{"meta": {"id": "147475281", "type": "article", "source": "http://okdiario.com/internacional/esta-curva-contagios-coronavirus-paises-5417553", "meta": "OKDIARIO 06/04/2020 13:19", "title": "Esta es la curva de contagios de coronavirus por países", "lang": "es", "date": "2020-06-04 13:19:00", "hate": "", "terms": "", "loc": "Spain, Italy, United States"}, "text": "Los esfuerzos de las autoridades de los principales países afectados por el coronavirus se centra en imponer el aislamiento social para frenar la curva de contagios. España e Italia, países que comenzaron a disparar sus curvas han tomado las medidas de confinamiento más drásticas. Parece que en ambos la evolución es favorable aunque todavía queda camino por andar. En cambio, Estados Unidos está en estos momentos en picos de crecimiento altísimos, tanto de contagios como de fallecidos."}
{"meta": {"id": "777318291", "type": "article", "source": "http://okdiario.com/economia/mesa-reindustrializacion-nissan-comienza-este-miercoles-presencia-maroto-chacon-6089980", "meta": "OKDIARIO 02/09/2020 09:34", "title": "La mesa de reindustrialización de Nissan comienza este miércoles con la presencia de Maroto y Chacón", "lang": "es", "date": "2020-02-09 09:34:00", "hate": "", "terms": "barcelona, nissan, trabajador", "loc": "Japan, Spain"}, "text": "OKDIARIO avanzó que la mesa para la reindustrialización de las plantas de Nissan en Barcelona tendría lugar este miércoles con representantes de la dirección de la multinacional nipona y de los trabajadores, además de la participación de la ministra de Industria, Reyes Maroto , y la consejera de Empresa de la Generalitat, Àngels Chacón . Así lo han confirmado fuentes sindicales en conversaciones con este diario: «Uno de los pilares de la negociación para el cierre de las plantas era la mesa de reindustrialización y para nosotros la activación de esta mesa es una muy buena noticia». En concreto, la reunión empezará a las 11.00 horas en la Delegación del Gobierno en Barcelona. Esta mesa es uno de los puntos del acuerdo alcanzado entre los trabajadores y la dirección de la automovilística, con el objetivo de encontrar alternativas de producción en las fábricas de l a Zona Franca de Barcelona, Montcada i Reixac y Sant Andreu de la Barca (Barcelona). Cuatro empresas interesadas Por el momento,  cuatro empresas internacionales – dos fabricantes de vehículos y otras dos de baterías para coches eléctricos – se han interesado por las plantas de Barcelona de la firma japonesa, lo que permitiría mantener el actual nivel de empleo de la factoría automovilística. En un contexto en el que se ha acordado la creación de una comisión de trabajo para la reindustrialización constituida de forma tripartita y paritaria entre la dirección de Nissan, la representación de los trabajadores y las administraciones con el objetivo de analizar, evaluar y realizar el seguimiento sobre las propuestas de nuevos inversores para los centros del fabricante automovilístico nipón. Vuelta a la producción  Otra de las luchas del fabricante automovilístico japonés es reanudar la producción previa al anuncio del cierre de las plantas de Barcelona, ya que la dirección de Nissan Motor Ibérica ha comunicó hace dos semanas que, «por motivos externos ajenos a su voluntad», se ve obligada a posponer el inicio de la producción de vehículos más allá del próximo lunes, 24 de agosto, tal y como estaba previsto y acordado con la representación de los trabajadores. La compañía automovilística explicó que la Línea 2, que ensambla las pick-up  Nissan Navara, Renault Alaskan y Mercedes X-Class, tiene previsto retomar la producción el próximo lunes 7 de septiembre. Por su parte, el reinicio de la fabricación en la Línea 1, que ensambla la furgoneta 100% eléctrica e-NV200, ha tenido lugar una semana antes – 31 de agosto -. El retraso en la vuelta a la actividad de la marca japonesa en Barcelona ha ido ganando opciones después de que Acciona, principal proveedor de las fábricas – con más de 500 trabajadores – , anunciara la semana pasada el fin del contrato con Nissan. Este diario ya adelantó que, sin Acciona, las plantas no podrían retomar la actividad. «Sin Acciona la zona Franca no podrá volver a la actividad y será técnicamente imposible abrir este lunes, ya que la subcontrata desempeña labores fundamentales en la cadena de montaje, como el abastecimiento de las lineas y el almacenaje», señalaron fuentes conocedoras de la situación. Proveedores de Nissan como Acciona Facility Services no estarán presentes en la reunión, según han lamentado trabajadores de la subcontrata en una manifestación este martes en la plaza Sant Jaume de Barcelona, que también lo harán el miércoles frente a la Delegación del Gobierno."}
{"meta": {"id": "559791041", "type": "article", "source": "http://okdiario.com/internacional/israel-emiratos-continuan-profundizando-sus-contactos-diplomaticos-6092370", "meta": "Celia López | Atalayar.com 02/09/2020 15:40", "title": "Israel y Emiratos continúan profundizando sus contactos diplomáticos", "lang": "es", "date": "2020-02-09 15:40:00", "hate": "(fue Árabes | fuera árabe), (fue islamista | fuera islamista), (islamista Árabes | terrorista árabe), (trabajo Árabes | trabajo árabe), (trabajo islamista | trabajo islamista)", "terms": "israel, emiratos", "loc": "Japan, Spain"}, "text": "Abdulhamid Saeed Alahmadi, Gobernador del Banco Central de los Emiratos Árabes Unidos, y Ronen Peretz, director general de la oficina del Primer Ministro israelí, han firmado un memorando de entendimiento para la futura cooperación en el sector bancario y financiero. Durante una reunión celebrada hoy en Abu Dhabi, las partes acordaron formar grupos de trabajo y comités bilaterales para facilitar la actividad bancaria entre Emiratos e Israel. El memorando de entendimiento se ha firmado en presencia de Meir Ben-Shabbat, asesor de Seguridad Nacional y jefe del Consejo de Seguridad Nacional de Israel. Este acuerdo se enmarca dentro de la normalización de las relaciones diplomáticas entre Israel y Emiratos. Con el anuncio del pasado 13 de agosto, Emiratos Árabes Unidos se ha convertido en el tercer país árabe que tiene relaciones en la actualidad con Israel, además de Egipto y Jordania. Desde entonces, el avance ha ido sucediéndose a un ritmo bastante acelerado. Entre las últimas medidas adoptadas para formalizar las relaciones diplomáticas, está la derogación este sábado por parte de Emiratos de una ley federal de boicot a Israel, que establecía sanciones para quien hiciera negocios con este país. Esta decisión fue aplaudida por Israel que ha incidido en que la revocación de esta norma «es un paso importante hacia la paz que brindará logros económicos y comerciales relevantes» para ambos países. Esta norma implica que ciudadanos y empresas de EAU podrán realizar negocios y firmar acuerdos comerciales o financieros con organismos y personas de nacionalidad israelí. A pesar de ello se trata de una postura polémica en el complejo tablero de Oriente Medio. En el mundo palestino todavía existen reticencias hacia el acuerdo. Así, Hanan Ashrawi, miembro del Comité Ejecutivo de la Organización para la Liberación de Palestina (OLP), ha reprochado a Emiratos Árabes Unidos el acuerdo diplomático con Israel al considerar que «no hace ningún favor» a los palestinos. Mientras, el movimiento islamista palestino Hamás, que controla la Franja de Gaza, ha rechazado también el acuerdo y ha asegurado que «no sirve en absoluto a la causa palestina». «Esto alienta a continuar negando los derechos de nuestro pueblo palestino y a aumentar sus agresiones contra nosotros», ha dicho Hazem Qassem, portavoz de Hamás."}
{"meta": {"id": "873049291", "type": "article", "source": "http://okdiario.com/curiosidades/copa-menstrual-mercadona-gran-exito-ventas-26-000-unidades-diarias-6085464", "meta": "OKDIARIO 01/09/2020 10:36", "title": "La copa menstrual de Mercadona es un gran éxito de ventas: 26.000 unidades diarias", "lang": "es", "date": "2020-01-09 10:36:00", "hate": "", "terms": "copar, menstrual, mercadona", "loc": "Switzerland, Spain"}, "text": "La copa menstrual es un producto de higiene íntima femenina que tiene muchísimo éxito en el mercado. Además de ser una gran alternativa ecológica a los tampones y a las compresas, es muy cómoda y el tiempo de uso recomendado es de hasta 12 horas. Si estás interesada en ella, debes saber que la copa menstrual de Mercadona es una opción muy interesante. Llegó al mercado a principios de año, y en los supermercados de la cadena valenciana se venden 26.000 unidades diarias , nada más y nada menos. La copa menstrual de Mercadona ofrece una relación calidad-precio inmejorable. Está fabricada con termoplástico, un material más suave y muchísimo más flexible que la silicona. La empresa que fabrica este producto es Totaler Intimistic de Navés , ubicada en la provincia de Mercadona. Teniendo en cuenta que el precio de la copa menstrual en el mercado oscila entre los 15 y los 30 euros, la de Mercadona tiene un precio inmejorable: 9 euros . Está disponible en dos tamaños: M y L. El más pequeño está indicado para mujeres menores de 30 años. Mientras, la talla L se recomienda para mujeres que hayan tenido parto vaginal y/o tengan más de 30 años. Tal y como indican los especialistas, procurándole un buen cuidado, la copa menstrual puede durar hasta diez años, así que es una inversión excelente. ¿Cuáles son las ventajas de la copa menstrual? Gracias al material con el que se fabrica la copa menstrual de Mercadona se evitan los malos olores que sí provocan las compresas y los tampones tradicionales. Además, una vez se coge la práctica, es muy cómoda y sencilla de utilizar. A todo ello hay que sumar que el riesgo de sufrir el Síndrome del Shock Tóxico asociado al uso de los tampones desaparece."}
{"meta": {"id": "391077331", "type": "article", "source": "http://okdiario.com/curiosidades/familia-barcelona-lleva-ano-recibiendo-paquetes-amazon-6089750", "meta": "OKDIARIO 02/09/2020 10:00", "title": "Una familia de Barcelona lleva un año recibiendo paquetes de Amazon", "lang": "es", "date": "2020-02-09 10:00:00", "hate": "", "terms": "recibir, toni, paquete, amazon", "loc": "Spain, China, Indonesia"}, "text": "Este año 2020 están sucediendo cosas de lo más extrañas. Hace sólo unas semanas os contábamos cómo miles de ciudadanos estadounidenses estaban recibiendo paquetes de mascarillas procedentes de China que ellos no habían pedido. Ahora hemos conocido una historia similar de una familia de Barcelona que asegura estar viviendo una auténtica pesadilla. Marta Vilaseca y Toni Trueba llevan cerca de un año recibiendo paquetes de Amazon en su casa de Barcelona. Aseguran que ni siquiera son clientes de la empresa. Toni explica que durante las primeras semanas miraba a diario su cuenta corriente, pero Amazon nunca le ha cobrado nada, y es que no es cliente de la compañía. Lo más sorprendente de todo es que el primer pedido que recibieron él y su mujer fue un artículo para bebés . Por aquel entonces Marta estaba embarazada, así que pensaron que era un regalo sin remitente. Luego los paquetes de Amazon siguieron llegando, lo que resulta un completo misterio para esta familia de Barcelona . Cuando llegan, en observaciones simplemente pone «Toni», nada más. Lo último que han recibido ha sido una mochila. Toni y Marta ya se han puesto en contacto con Amazon, pero la empresa estadounidense les dice que no puede desvelar el origen de los pedidos por protección de datos . También han denunciado los hechos ante los Mossos d’Esquadra, pero no pueden hacer nada si no reciben algo ilegal, como armas o drogas . Por lo tanto, sólo les queda tomárselo con humor. Toni explica que si esto sigue así mucho tiempo podrá hacer una «Cabalgata de Reyes» . Por ahora venden y regalan el contenido de los paquetes , aunque también hay algunas cosas que se han quedado."}
{"meta": {"id": "988024001", "type": "article", "source": "http://okdiario.com/mascotas/como-entrenan-perros-antidrogas-6086367", "meta": "Francisco María 01/09/2020 13:00", "title": "¿Cómo se entrenan los perros antidrogas?", "lang": "es", "date": "2020-01-09 13:00:00", "hate": "", "terms": "perro, antidrogas, animal", "loc": ""}, "text": "Los perros antidrogas son animales de trabajo. Al igual que los son aquellos que jalan de los trineos en medio de la nieve o los que asisten a personas invidentes. Desde que el principio de los tiempos, los canes han estado cerca para ayudar en todo lo que sea necesario a sus ‘mejores amigos’. Ganándose con su labor y trabajo el sustento diario. Acometiendo tareas que serían imposibles para las personas o que les demandarían demasiado tiempo. El adiestramiento canino para ejemplares trabajadores se ha especializado y diversificado . Al día de hoy existen métodos de probada eficiencia que permiten potenciar las capacidades de los cánidos, sin que estos deban atravesar procesos tortuosos. No son adictos Durante mucho tiempo se pensó que se trataba de perros adictos . Que el entrenamiento consistía en administrarles sustancias estupefacientes hasta volverlos dependientes. Luego este suministro se suspendía, desencadenando un síndrome de abstinencia que obligaba a los afectados a buscar con desespero aquello que tanto ansiaban. Para aclarar las cosas, los entrenadores han explicado sus métodos de trabajo. De igual forma aseguran que si un perro consume cocaína o cualquier otro narcótico, muy probablemente no sobreviva a la experiencia . Entrenamiento para perros antidrogas: aprender jugando Si bien no es la única técnica que se utiliza, sí es una de las más populares. Se le denomina Método Jalom . ¿De qué se trata? Consiste en colocar dentro de una caja cerrada y que resulte imposible de abrir para cualquier perro, su juguete favorito. Más adelante, cuando los ejemplares ya estén familiarizados con la práctica, sus accesorios son bañados con los aromas de las drogas en la que se especializará el animal. Esta primera parte del entrenamiento dura en promedio un mes . Un poco más extenso es el proceso en que los perros antidrogas deben aprender a trabajar con sus guías. Aunque en realidad, los canes se adaptan relativamente rápido. A sus compañeros humanos les cuesta un poco aprender a leer todas las señales que emiten los canes. No pueden dejar que se les escape ninguna, por mínima que sea. Trabajo de ‘Pastores’ y ‘Labradores’ Teóricamente, perros de cualquier raza pueden formar parte de los cuerpos antinarcóticos . Sin embargo, tanto entrenadores como los propios policías tienen sus favoritos. Una lista que encabezan golden y labrador retriever, junto con pastor alemán y belga . Se trata de animales que son preparados desde pequeños y que suelen trabajar hasta los 10 años de edad . ¿Cómo los eligen? Es un proceso relativamente sencillo: los adiestradores observan a la camada de candidatos cuando están próximos a cumplir sus primeros tres meses. El ejemplar más intranquilo es el ganador."}
{"meta": {"id": "589034861", "type": "article", "source": "http://okdiario.com/howto/como-hacer-mascaras-carnaval-facilmente-5150392", "meta": "Marian Lorenzo 11/02/2020 12:17", "title": "Cómo hacer máscaras de Carnaval fácilmente", "lang": "es", "date": "2020-11-02 12:17:00", "hate": "", "terms": "máscara, globo, papel", "loc": "Spain, Philippines, Bolivia, Mexico"}, "text": "Pelucas, antifaces, máscaras, disfraces… llega el Carnaval y son muchos los elementos que se convierten en los grandes protagonistas de esta fiesta, tanto comprados como hechos en casa. Hoy te damos algunos consejos para que sepas hacer máscaras de Carnaval fácilmente, verás que son pasos muy sencillos y puedes conseguir diseños muy originales. La próxima semana ya comienza el Carnaval en las calles de nuestro país, aunque en ciudades como Cádiz, Santa Cruz de Tenerife o Las Palmas de Gran Canaria hace días que comenzaron ya con sus galas y concursos. ¿Qué necesito? Globos (de cada globo te salen dos máscaras) Papel maché o cola blanca Tiras de papel de periódico Tijeras Témpera o pintura acrílica Rotuladores de colores Brillantes, plumas, purpurina, lentejuelas o cualquier elemento decorativo que quieras para tus máscaras. Pasos para hacer máscaras de Carnaval fácilmente Infla el globo en un tamaño similar al de la cabeza de la persona que va a utilizar la máscara. Puede ser un tamaño aproximado, que será mayor o menor dependiendo de si es para un niño o un adulto. Cubre el globo con una capa de papel maché o bien con cola blanca, por toda la superficie. Coloca las tiras de papel de periódico por todo el contorno del globo hasta que lo cubras totalmente. Aplica otra capa de cola o papel maché y deja secar durante dos horas, preferiblemente al sol. Pasado el tiempo de secado, vuelve a poner cola o maché y cubre nuevamente con tiras de periódico. Deja secar otras dos horas . Tras ese tiempo verás que el globo ya está duro, suele ser suficiente con dos capas, pero si quieres puedes darle una más. Cuando se haya secado de la última capa, utiliza una tijera para cortar el globo por la mitad . Debe ser un corte preciso ya que cada mitad será una máscara. Dibuja ahora el contorno de ojos , nariz y boca y recorta con una tijera o cúter. Ahora llega el momento más divertido, que es la decoración de la máscara . Primero debes pintarla con el color base que quieras, y a partir de ahí añadirle todo lo que quieras hasta conseguir el diseño final."}
{"meta": {"id": "899751401", "type": "article", "source": "http://okdiario.com/economia/clikalia-compra-rehabilita-edificio-centro-urbano-colmenar-viejo-6090530", "meta": "OKDIARIO 02/09/2020 11:10", "title": "Clikalia compra y rehabilita un edificio en el centro urbano de Colmenar Viejo", "lang": "es", "date": "2020-02-09 11:10:00", "hate": "", "terms": "clikalia, vivienda", "loc": "Greece"}, "text": "Clikalia  afianza su liderazgo en el sector inmobiliario con la compra y rehabilitación de un bloque entero de viviendas. La compañía ha adquirido un edificio, ubicado en la calle Félix Rodrigo, en pleno centro urbano de  Colmenar Viejo , un municipio en plena expansión. En un enclave inmejorable, muy próximo a colegios, hospitales, así como a la Sierra de Guadarrama , que invita a la desconexión sin tener que renunciar a la gran variedad de servicios de ocio. Se trata de una amplia y variada cartera de viviendas que están en proceso de remodelación con las mejores calidades del mercado.   Cuenta con 420 metros cuadrados y está compuesto por diez viviendas de distintos tipos de uno, dos y tres habitaciones, varias de ellas con terraza . Las unidades se distribuyen en tres áticos, cuatro primeros, tres bajos, un local con acceso directo a la calle, diez plazas de garaje, y trasteros. Además, el proyecto alberga patios y zonas comunes interiores y exteriores con múltiples funcionalidades. Espacios que permiten una mejor entrada de luz y de ventilación natural, además de dotar al edificio de abiertas zonas de descanso. Un nuevo desafío que Clikalia afronta con entusiasmo y confianza. “La compra y la reforma integral de este edificio ha supuesto una gran apuesta para la compañía. Un nuevo desafío que afrontamos con mucha ilusión. Confiamos que este nuevo proyecto se convierta en un referente en el corazón de Colmenar, revalorizando la zona. Nuestro objetivo es dinamizar el sector, sirviéndonos de la tecnología para seguir ofreciendo los mejores servicios. La misión de Clikalia es la de transformar el sector inmobiliario con viviendas completamente renovadas, eficientes energéticamente y listas para entrar a vivir ”, comenta Alicia Vicente, COO de Clikalia. Manteniendo los estándares de Clikalia,  el edificio será reformado íntegramente por un equipo cualificado de arquitectos y decoradores. Con distintos tamaños y orientaciones ofrecen una amplia variedad de viviendas, muy luminosas, asomadas a la calle o a los patios interiores. Se ha prestado especial atención al tratamiento del color y de los acabados con el fin de aportar calidad y modernidad al conjunto. Teniendo en cuenta la falta de aparcamiento en el casco histórico de Colmenar, se ha dotado al edificio de un amplio garaje, ubicado justo debajo del bloque de viviendas, al que se accede desde la misma calle, con total comodidad. Dispone de la seguridad y la accesibilidad propia de un aparcamiento subterráneo, ofreciendo diez plazas de garaje y un área de trasteros y estancias auxiliares. “ Consideramos que Colmenar Viejo es una opción excepcional para todos aquellos que quieren estar en contacto con la naturaleza , pero con excelentes comunicaciones con el centro de Madrid. Además, su cercanía a Tres Cantos y su nuevo hub tecnológico, hacen de Colmenar una apuesta segura”, señala Alicia Vicente, COO de Clikalia."}
{"meta": {"id": "495644891", "type": "article", "source": "http://okdiario.com/economia/nissan-busca-contrarreloj-nueva-subcontrata-31-agosto-adios-acciona-6058544", "meta": "Andrea Aguado Robles 25/08/2020 04:57", "title": "Nissan busca a contrarreloj una nueva subcontrata para el 31 de agosto tras el adiós de Acciona", "lang": "es", "date": "2020-08-25 04:57:00", "hate": "", "terms": "actividad, acciona, nissan", "loc": "Japan"}, "text": "El 24 de agosto era el día que Nissan tenía marcado en el calendario para retomar la actividad en sus plantas de Barcelona, pero el adiós de Acciona Facility Services – la principal empresa subcontratada con más de 500 trabajadores en la factoría – obligó al fabricante japonés a retrasar la vuelta ‘al tajo’ en la Zona Franca hasta el 31 de agosto con tan sólo una linea. Ante este escenario, Nissan se ha lanzado a buscar a contrarreloj una nueva «alternativa» para cumplir con el acuerdo que firmó con los sindicatos, tal y como ha confirmado la compañía a este diario. OKDIARIO adelantó que, sin Acciona, las plantas no podrían retomar la actividad. «Sin Acciona la zona Franca no podrá volver a la actividad y será técnicamente imposible abrir este lunes , ya que la subcontrata desempeña labores fundamentales en la cadena de montaje, como el abastecimiento de las lineas y el almacenaje, señalaron fuentes conocedoras de la situación. Las plantas catalanas llevan más de 100 días sin actividad por la huelga indefinida que convocó la plantilla el 4 de mayo, ante el anuncio del cierre en Zona Franca, Montcada i Reixac y Sant Andreu de la Barca. Un escenario que ya venía avisando el equipo directivo del fabricante automovilístico japonés, que señaló que estaba «analizando las alternativas de carácter urgente y extraordinario que se deben implementar para reiniciar la actividad de producción de vehículos en factoría lo antes posible». Unas alternativas que a día de hoy pasan por buscar un nuevo proveedor. Una nueva «alternativa» En concreto, el fabricante automovilístico ubicado en la Zona Franca asegura que «la alternativa es sustituir esta actividad que desempeña Acciona en la factoría» , por lo que parece que si algo tiene claro Nissan es que el reinicio de la actividad no será con Acciona como subcontrata. Además, dejan la pelota en el tejado de la cotizada: «Desde que ha roto el contrato no ha solicitado ninguna reunión para buscar una solución», y destacan «legalmente ya hablaremos» . Por su parte, Acciona ha explicado a este diario que «debería ser Nissan quien llame a negociar a nuestra plantilla con nuevas condiciones sobre la mesa».  Y es que los 1.500 trabajadores de subcontratas, que operan en la planta del fabricante japonés, han sido excluidos del acuerdo que firmó la compañía con los sindicatos el pasado 5 de agosto. Un documento que certifica el cierre el próximo 31 de diciembre de 2021 . Fuera del acuerdo «Lo que buscamos son soluciones en la misma línea que han pactado los compañeros de Nissan. Creemos que tenemos el mismo derecho a exigir garantías de empleo y reindustrialización , además de indemnizaciones no traumáticas», ha expuesto fuentes sindicales este lunes en la primera reunión del periodo de consultas del expediente de regulación de empleo (ERE) planteado por la dirección de Acciona Facility Services tras romper su contrato con Nissan. Sin embargo, la subcontrata asegura que se abre a continuar con la negociación que se concluyó el pasado viernes: «Llegados a este punto, Acciona permanece abierta a cualquier opción de continuidad que no perjudique los intereses de la compañía ni los derechos de sus trabajadores». Pero hasta la fecha las compañías no se han reunido. Desde Acciona aseguran que se han planteado «con claridad» las condiciones que harían viable su actividad desde el momento en el que se conoció el cierre, y han lamentado que Nissan haya desatendido las alternativas que le propuso para mantener su actividad y haya optado por finalizar la relación. La empresa subcontrata piden que se les incluya en el acuerdo que se firmó el pasado 5 de agosto. Nuevo calendario  Un enfrentamiento que ha provocado que la compañía automovilística retome la producción en la Línea 2, que ensambla las pick-up Nissan Navara, Renault Alaskan y Mercedes X-Class, el próximo lunes 7 de septiembre . Por su parte, el reinicio de la fabricación en la Línea 1, que ensambla la furgoneta 100% eléctrica e-NV200, se estima una semana antes, el lunes 31 de agosto . No obstante, este lunes han acudido todos los empleados para llevar a cabo un plan de formación con un protocolo sobre medidas de protección y prevención laboral a aplicar en los centros de trabajo para la vuelta a la actividad con plenas garantías sanitarias -como ya han hecho otros fabricantes automovilísticos – con el objetivo de evitar positivos por covid-19 en la planta."}
{"meta": {"id": "619394541", "type": "article", "source": "http://okdiario.com/howto/como-hacer-captura-pantalla-paint-4663412", "meta": "Blanca Espada 02/11/2019 16:30", "title": "Cómo hacer una captura de pantalla con Paint", "lang": "es", "date": "2019-02-11 16:30:00", "hate": "", "terms": "pantalla, paint, capturar", "loc": "United States of America"}, "text": "Si deseas poder guardarte cualquier tipo de foto, en especial aquellas que no tienen opción de descarga, o hacer una foto a partir de una imagen en pantalla, siempre puedes recurrir a la captura de pantalla en el ordenador y además conseguirlo de manera sencilla gracias a un programa que seguro tendrás instalado en el caso de contar con un ordenador Windows. Veamos a continuación, una guía de pasos en la que te explicamos Cómo hacer una captura de pantalla con Paint. Si deseas hacer cualquier captura de pantalla en tu ordenador Windows, tienes algunas herramientas al respecto, como la Herramienta Recortes  a través de la cuál poder seleccionar cualquier imagen y recortarla para luego guardarla, pero lo cierto es que si trabajas a través de Paint, que es el programa de edición de dibujo y fotos de tu ordenador, todo el proceso se simplifica bastante. Pasos para hacer una captura de pantalla con Paint Lo primero que tenemos que hacer es iniciar el programa Paint. Todas las versiones de Windows lo llevan preinstalado, por lo que no debería haber problemas para encontrarlo en tu ordenador. En Windows 10 puedes buscarlo directamente desde la barra de Inicio, en versiones anteriores tendrá que hacer clic en Inicio. Apunta el comando en Todos los programas y lo buscas en la lista. Una vez encontrado, selecciona la entrada que contiene Paint. Una vez tengas abierto el programa, verás como aparece una hoja de trabajo en la pantalla . Aquí encontrará una serie de opciones, organizadas en las diferentes secciones de la página. La paleta de colores aparecerá debajo de la hoja. Mientras a la izquierda encontrarás todas las herramientas de dibujo. Finalmente, la barra de menú aparecerá sobre la hoja. Esta última sirve para realizar numerosas operaciones. Entra los muchass que tenemos está la de de abrir o guardar un documento, Copiar un dibujo o una imagen. Esta última puede usarse para traer de vuelta incluso una captura de pantalla. En este punto, y con Paint abierto, tienes que irte a la página que deseas capturar, haciendo que aparezca en la pantalla. Te colocas en la foto o en la pantalla deseada y entonces tienes que presionar la tecla «Impr Pant» en tu teclado, que suele estar entre las teclas a la derecha y arriba De esta manera, has inmortalizado lo que aparece en la pantalla. Pero ahora tienes que guardarlo como una imagen, de modo que tienes que volver a Paint . Entras de nuevo en la hoja blanca de Paint. Presionas la combinación de teclas CTRL + V. o te vas a la barra del menú principal de Paint y apuntas el mouse hacia el elemento pegar, ubicado a la izquierda. Aquí aparecerán dos secciones: pegar y pegar desde. Presiona pegar y en el medio de la hoja se mostrará la captura de pantalla que acabas de hacer. Ahora solo te quedará guardar el documento. Para ello debes irte al menú «Archivo» arriba a la izquierda dentro de Paint y seleccionar la opción de «Guardar Como»."}
{"meta": {"id": "621071661", "type": "article", "source": "http://okdiario.com/curiosidades/5-curiosidades-del-metro-madrid-que-te-sorprenderan-6071952", "meta": "OKDIARIO 28/08/2020 14:30", "title": "5 curiosidades del Metro de Madrid que te sorprenderán", "lang": "es", "date": "2020-08-28 14:30:00", "hate": "", "terms": "metro, madrid, inaugurar, líneo", "loc": "Cameroon, Spain"}, "text": "El Metro de Madrid fue inaugurado por el rey Alfonso XIII el 17 de octubre de 1919. Por aquel entonces la ciudad tenía una población de 600.000 habitantes. La primera línea que se inauguró transcurría entre Cuatro Caminos y Puerta del Sol. Tenía ocho estaciones y 3,48 kilómetros de longitud. ¡Te contamos más curiosidades del Metro de Madrid ! Tercera red de metro más extensa de Europa Actualmente el Metro de Madrid puede presumir de tener 294 kilómetros de longitud , lo que la convierte en la tercera red más extensa de Europa, sólo por detrás de las de Londres y Moscú . Línea que más tarda en hacer recorrido ¿Sabes que la línea 1 es la que más tarda de principio a fin? Nada más y nada menos que una hora y quince minutos . Línea con más pasajeros Según datos de 2019, la línea con más pasajeros es la 6 (Circular) . El pasado año transportó a 111,7 millones de pasajeros, nada más y nada menos. Circula por la izquierda Una de las principales curiosidades del Metro de Madrid es que circula por la izquierda. La razón es muy sencilla: cuando se inauguró la red en Madrid todos los vehículos circulaban por ese sentido. El sentido de circulación actual no llegó hasta 1924 , y modificar la marcha de los trenes suponía un gasto excesivo, así que se dejó como estaba. Estación Tirso de Molina En la Estación de Tirso de Molina se hallaron restos fósiles de unos monjes ya que antes de su construcción había un convento en la zona. Se lapidaron los huesos y se recubrieron las paredes con azulejos. La leyenda cuenta que a medianoche se oyen los gritos de los monjes."}
{"meta": {"id": "540921621", "type": "article", "source": "http://okdiario.com/curiosidades/que-paso-29-agosto-2-6053119", "meta": "OKDIARIO 29/08/2020 07:00", "title": "Efemérides del 29 de agosto de 2020: ¿Qué pasó el 29 de agosto?", "lang": "es", "date": "2020-08-29 07:00:00", "hate": "(fue inmigrantes | fuera inmigrante), (fue Islámico | fuera islámico), (trabajadores inmigrantes | trabajo inmigrante), (trabajadores Islámico | trabajo islámico), (asesina inmigrantes | violador inmigrante), (asesina Islámico | violador islámico)", "terms": "estadounidense, agostar", "loc": "Australia, Spain, Argentina, Poland, Russia"}, "text": "Tal día como hoy, 29 de agosto de 1965,  la nave Gemini V regresa a la Tierra trayendo de vuelta a los dos astronautas estadounidenses que la tripulaban. Charles Conrad y Gordon Cooper volvieron tras haber pasado más de una semana orbitando la Tierra tres días más que cualquier misión anterior al espacio. Años más tarde, el 29 de agosto de 2005 el huracán Katrina , tormenta de categoría 5, azota Estados Unidos. El huracán fue devastador, en especial en la ciudad de Nueva Orleans y alrededores, donde provocó la muerte de 1.800 personas. ¿Quieres saber más? Descubre qué pasó el 29 de agosto. ¿Qué pasó el 29 de agosto? En España Peñón de Vélez de la Gomera 1350 : En la batalla de Winchelsea, la flota inglesa de Eduardo III derrota a una flota de 40 barcos castellanos. 1993 : Se funda el Racing Club de Ferrol. 2000 : Atentado de ETA en Zumárraga, Guipúzcoa. Muere Manuel Indiano, concejal del Partido Popular. 2005 : El fundador del PP, Manuel Fraga, se despide de la militancia de su partido y de ser candidato a la Xunta de Galicia. 2013 : El PP comunica al juez que destruyó los discos duros de los ordenadores de Bárcenas. Carme Chacón abandona el Congreso pero no la política. 2012 : tiene lugar el incidente del Peñón de Vélez de la Gomera. En el mundo Graf Zeppelin 1910 : se firma el Tratado Japón-Corea de 1910, también conocido como el Tratado de anexión Japón-Corea, iniciando oficialmente el período de dominio japonés en Corea. 1911 : de los bosques del norte de California aparece Ishi, considerado el último nativo americano en hacer contacto con los estadounidenses de origen europeo. 1929 : el dirigible alemán Graf Zeppelin realiza el primer vuelo alrededor del mundo. 1943 : en Dinamarca, los invasores alemanes disuelven el gobierno. 1944 : en Eslovaquia, 60 000 soldados se alzan contra los nazis, dando comienzo a la Insurrección nacional eslovaca. 1946 : se adopta la Resolución 8 del Consejo de Seguridad de las Naciones Unidas. 1958 : en Colorado Springs (Colorado) se abre la Academia de la Fuerza Aérea. 1966 : en San Francisco (Estados Unidos), The Beatles realizan su última presentación en vivo, en el Candlestick Park ante unas 42 500 personas. 1970 : en Los Ángeles (California), la policía ataca a una manifestación de inmigrantes centroamericanos contra la Guerra de Vietnam. Mueren tres civiles, incluido el periodista Rubén Salazar. 1981 : en Ciudad de México se inaugura la línea 4 (Martín Carrera-Candelaria) del metro. Posteriormente se inaugurará el tramo completo (Martín Carrera-Santa Anita). 1982: en Darmstadt (Alemania) se sintetiza por primera vez el elemento químico artificial meitnerio, de número atómico 109. 1984 : en el estado de Oregón (Estados Unidos), discípulos del gurú Osho envenenan con la bacteria de la salmonella a dos comisionados del condado de Wasco que visitaron la comunidad jipi. En los siguientes dos meses, la secta esparcirá salmonella en las barras de ensalada de diez restaurantes locales. No se producirán muertes. 1987 : en la fábrica de artesanías El Cielo, de la asociación Odaeyang Co ―fundada por Soon-Ja Park (48), llamada La Madre― situada en la ciudad de Yongin (Corea del Sur) son encontradas 32 personas maniatadas y estranguladas (aunque habían bebido una dosis no letal de veneno). Entre los muertos se encontraban la propia Madre y sus tres hijos. Los 59 restantes trabajadores del grupo desaparecieron y no fueron hallados nunca. Park era buscada por la policía porque debía a sus acreedores unos 8.5 millones de dólares estadounidenses.1​ 1995 : la OTAN lanza la Operación Fuerza Deliberada contra las fuerzas bosnio-serbias. 1997 : en Raíz, el GIA (Grupo Islámico Armado) asesina al menos 98 pobladores (masacre de Raíz). 2005 : en Luisiana (Estados Unidos) toca tierra el huracán Katrina, de categoría 4, inundando Nueva Orleans en un 80 % y al final causando más de 1200 muertos en el país. ¿Quién nació el 29 de agosto? En España Elena Rivera 1924 : María Dolores Pradera, actriz y cantante. 1929 : Rosa Sabater, pianista. 1932 : Rafael Sanus, eclesiástico. 1942 : Carmen Díez de Rivera, política. 1962 : Jorge Aspar Martínez, piloto de motociclismo. 1973 : Alejandro Navamuel, actor. 1983 : Xabi Prieto, futbolista. 1992 : Elena Rivera, actriz. En el mundo Gene Wilder 1924 : Dinah Washington, cantante estadounidense. 1936 : John McCain, político estadounidense. 1938 : Elliott Gould, actor estadounidense. 1938 : Robert Rubin, político estadounidense. 1939 : Joel Schumacher, cineasta estadounidense. 1947 : James Hunt, piloto de automovilismo británico. 1947 : Temple Grandin, zoóloga, etóloga y profesora estadounidense. 1948 : Adria Santana, actriz cubana. 1958 : Michael Jackson, cantante, compositor y bailarín estadounidense. 1959 : Rebecca De Mornay, actriz estadounidense. 1971 : Carla Gugino, actriz estadounidense. 1972 : Fabien Cool, futbolista francés. 1975 : Juan Diego Botto, actor hispanoargentino. 1977 : Roy Oswalt, beisbolista estadounidense. 1977 : Hiromasa Azuma, futbolista japonés. 1980 : William Levy, actor y modelo cubano. 1984 : Christian Lell, futbolista alemán. 1986 : Lea Michele, actriz, cantante y bailarina estadounidense de teatro y televisión. Horóscopo: ¿Qué signo del zodiaco tienen los nacidos el 29 de agosto? Virgo ¿Quién murió el 29 de agosto? En España Jesús Neira 2001 : Francisco Rabal, actor. 2002 : Luis Carandell, escritor y periodista. 2009 : Antonio Rabinad, escritor y guionista de cine. 2015 : Jesús Neira, profesor que fue agredido en 2008 por defender a una mujer que estaba siendo maltratada. 2011 : Josep Grau-Garriga, artista. En el mundo Michael Jackson 1982 : Ingrid Bergman, actriz sueca. 1985 : Evelyn Ankers, actriz estadounidense de origen chilena. 1987 : Lee Marvin, actor estadounidense. 1989 : Peter Scott, ornitólogo, conservacionista y pintor británico. 2003 : Mohamed Baqir al-Hakim, político iraquí. 2007 : Chaswe Nsofwa, futbolista zambiano. 2008 : Jolly Land, cantante argentina. 2010 : Joseph Bailey, luchador profesional estadounidense. 2011 : David Honeyboy Edwards, guitarrista y cantante estadounidense de delta blues. 2016 : Gene Wilder, actor estadounidense. ¿Qué se celebra el 29 de agosto? Fiestas en honor a san Juan Bautista Día Internacional contra los Ensayos Nucleares. Fiestas en honor a san Juan Bautista, patrón de varias localidades españolas: Artana, Cervillego de la Cruz, Rabanera del Pinar."}
