{"meta": {"id": "53235380", "type": "article", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/", "meta": "Por sinnombre el 11 septiembre, 2020 • ( 9 ) ", "title": "Un centro social gallego sugiere que las mascarilla con la bandera de España no son democráticamente “higiénicas” "}, "text": "Desde hace unos meses,  la mascarilla con la bandera de España es muy habitual verla entre nuestra clase política.  Los primeros en usarla fueron los miembros de Vox, pero ahora son otras muchas formaciones las que optan por ella, incluso el presidente del Gobierno Pedro Sánchez. Ahora,  un colectivo social de Santiago de Compostela ha difundido por las redes sociales un mensaje que pone todo lo contrario.  Anima a sus socios a llevarla puesta pero les invita a no llevarla con la bandera de España. En la imagen, compartida en Facebook, aparecen dos dibujo. En el primero de ellos, el de la izquierda, puede verse una imagen que dice  “por higiene sanitaria es obligatorio el uso de la mascarilla en el centro” . A su derecha, en un círculo rojo con una diagononal -simulando las señales de prohibido- se puede ver una mascarilla verde con la bandera de España. Encima del círculo se puede leer: “ por higiene democrática no se permite usar la bandera española en este local”.  Categorías: POLÍTICA NACIONALISTA Y NOTÍCIAS "}
{"meta": {"id": "53235380", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/"}, "text": "Gran problema de este centro gallego de Santiago de Compostela:QUE FRANCISCO FRANCO era gallego, de EL FERROL, antes con el complemento de EL CAUDILLO. Comprendo la rabia de los separatistas gallegos ante su paisano y el amor que profesó a España, pero como bien dijo Joaquín Le-guína :” hay que ser cretino para ser separatista gallego”. "}
{"meta": {"id": "53235380", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/"}, "text": "No viniera A Santa Compaña y se los llevaran a todos los del centro. "}
{"meta": {"id": "53235380", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/"}, "text": "Hay algo que demuestra que vamos mal: Parece que es la lengua, pero si no es una cosa, es otra. Simplemente es una EXCUSA para crear conflicto y enfrentamiento. Cuando se supone que nunca se ha vivido mejor en España, lo jodemos todo con una EXCUSA o la siguiente, que da lo mismo. Nosotros, los humanos, -TODOS los humanos-, prosperamos si nos unimos en un objetivo. Simplemente muestra especie es grupal. Puesto que lo que llamamos “prosperidad” se paga con dinero ; y el dinero de fabricar y vender algo con valor añadido, es necesario que la gente se una para diseñar, buscar el dinero, fabricar y vender eso. Como sólo se puede vender algo si alguien lo compra, es necesario que haya gente que compre (y que repita la compra) Todos los que han intervenido en la operación, incluido el comprador, pagan impuestos con la operación (y los que intervienen en la relación de trabajo, cotizaciones sociales). Impuestos y cotizaciones sociales PAGAN el ESTADO del BIENESTAR, del que nos beneficiamos TODOS, incluidos nuestros hijos y nuestros ancianos. Todo esto significa que la división y el enfrentamiento nos PERJUDICA. A TODOS. Se suponía que la libertad de pensamiento, de ideología, de religión y creencias consagrados y protegidos en la Constitución era para que viviésemos mejor. Solo ha servido para vivir peor. Solo ha servido para fomentar la división y el conflicto… garantizando -caso único en la historia – que se siga parasitando del que produce: nueva fuente de conflicto, especialmente desde que con el marxismo se utiliza para justificar y promover el dominio de unos sobre otros. Sí; la nación -nuestro GRUPO – sirve para que TODOS vivamos mejor. Con la excusa de la “democracia” hemos decidido vivir peor. Azuzados, claro, por los corruptos políticos que no nos representan y van a pescar en aguas revueltas por ellos mismos. Hoy es la lengua; mañana la religión, pasado otra cosa. No importa. ¡Y menos que el sionista SOROS es multimillonario, porque si no volverían a promover el robo y asesinar para robar! La democracia no era para esta estafa. "}
{"meta": {"id": "53235380", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/"}, "text": "Será gallego, pero con grafía portuguesa. ¿Cuánto te apuestas a que eso está subvencionado por Feijoo, la estrella del nacionalismo moderado del PP de Casado? Ese es el futuro del PP: “Más de lo mismo” "}
{"meta": {"id": "53235380", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/"}, "text": "Deben pertenecer los dirigentes de este centro a alguna formación independentista gallega, que sale a las escenas con el mismo proscenio de ridiculez que lo pueda hacer el separratismo catalán. De momento con no hacerles ni caso, es tiempo ganado. La sandez suele ser un mal atributo de persuasión. "}
{"meta": {"id": "53235380", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/"}, "text": "Es obvio quién tiene un problema sanitario de tipo psiquiátrico. "}
{"meta": {"id": "53235380", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/"}, "text": "Asi se empezo con el golpimo catalan: No haciendoles caso. Y vease donde han llegado "}
{"meta": {"id": "53235380", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/"}, "text": "Debo admitir DIEGO que esto que acabas de comentar es una gran verdad. Un saludo. "}
{"meta": {"id": "53235380", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/"}, "text": "Más parece una formación anexionista portuguesa que independentista gallega. Parece que “cuando el diablo no tiene nada que hacer, mata moscas con el rabo”. "}
{"meta": {"id": "64849623", "type": "article", "source": "http://somatemps.me/2019/09/12/loquillo-arremete-contra-el-separatismo/", "meta": "Por sinnombre el 12 septiembre, 2019 • ( 8 ) ", "title": "Loquillo arremete contra el separatismo "}, "text": " José María Sanz Beltrán ‘ Loquillo ’, es, ha sido y será genio y figura. Siempre ha dejado clara su forma de pensar y, a pesar de jugar en campo contrario, nunca ha callado y siempre ha dicho lo que pensaba siendo sobre el separatismo. En unas declaraciones a  Telemadrid y siendo preguntado sobre el asunto separatista, Loquillo ha vuelto a hablar claro y no ha dejado ningún lugar para la duda: “La educación pública en Cataluña y la sanidad pública en Cataluña están por los suelos. O sea que no me vendan ustedes independencia, hagan ustedes el favor de resolver esto. Y el nivel de paro: 700.000 parados en Cataluña”. Pero no, de eso no quiere hablar nunca el separatismo. Es precisamente eso lo que tratan continuamente de ocultar y de lo que no quieren que se hable, de ahí el gran afán separatista de los últimos tiempos. Esa es una buena forma de camuflar y ocultar los problemas reales que padece la gente. Los problemas de paro, sanitarios, de educación y de corrupción con los que se encuentran los catalanes. Share this: Twitter Telegram Correo electrónico Facebook WhatsApp LinkedIn Imprimir Me gusta esto: Me gusta Cargando... ‹ (Vídeo) Las Brigadas “Libera Barcelona”, nada más acabar la Diada, retiran 155 esteladas Otros himnos nacionales que sonaron el 11 de Septiembre (Vídeo) › Categorías: POLÍTICA NACIONALISTA Y NOTÍCIAS Categorías: POLÍTICA NACIONALISTA Y NOTÍCIAS "}
{"meta": {"id": "64849623", "type": "comment", "source": "http://somatemps.me/2019/09/12/loquillo-arremete-contra-el-separatismo/"}, "text": "Leña al mono y a ver si reabrimos “La Bota del Raco”!!! "}
{"meta": {"id": "64849623", "type": "comment", "source": "http://somatemps.me/2019/09/12/loquillo-arremete-contra-el-separatismo/"}, "text": "Leña al mono y a ver si reabrimos “La Bota del Raco”!!! "}
{"meta": {"id": "64849623", "type": "comment", "source": "http://somatemps.me/2019/09/12/loquillo-arremete-contra-el-separatismo/"}, "text": "Grande Loquillo..!, siempre hablando claro y comprometido con las causas sociales. Eso de que ser de izquierdas en Cataluña equivale a ser independentista no es cierto. De hecho, como es sabido, los que encabezan el actual separatismo es la derecha elitista Catalana. No por manido es menos chocante, que los revolucionarios sean los mismos a los que ya no les llega el 3%, ahora quieren el 50% a ser posible. "}
{"meta": {"id": "64849623", "type": "comment", "source": "http://somatemps.me/2019/09/12/loquillo-arremete-contra-el-separatismo/"}, "text": "Hablar contra el separatismo catalanista en Telemadrid no creo que sea jugar en campo contrario sin embargo cuando tenía tirón mediático Loquillo era pro socialista que serlo en Catalunya era ser catalanista en lo efectivo y en lo político porque el hacer que la gente votará por el PSC que si viene las bases no eran separatistas en sus cuadros y en sus diputados en la parlament sí lo eran "}
{"meta": {"id": "64849623", "type": "comment", "source": "http://somatemps.me/2019/09/12/loquillo-arremete-contra-el-separatismo/"}, "text": "Cuando habla de jugar en campo contrario, no se refiere que ha hecho las declaraciones en TV Madrid, pues esto no tendría mérito ninguno, ya que cualquier noticia en cualquier televisión del mundo, enseguida repercute en todos los medios internacionales. Cuando en el articulo se dice JUGAR EN CAMPO CONTRARIO, se refiere a que Loquillo aunque es catalán y vive en Cataluña no se calla ni tiene miedo a criticar a esos descerebrados fanáticos inventores de la república catalana. Y como dijo aquel Mosso ”La república no existe”. Y eso le jode mucho a los separatistas. Personajes catalanes importantes como Loquillo, Serrat, los hermanos Gassol, o los Marques por poner algunos ejemplos, no se adieran a su causa. Eso sin contar grandes e ilustres ciudadanos de la ciencia, el arte, de la investigación etc que tampoco son separatistas. Para estos, todos los que no opinan como ellos, son traidores. "}
{"meta": {"id": "64849623", "type": "comment", "source": "http://somatemps.me/2019/09/12/loquillo-arremete-contra-el-separatismo/"}, "text": "¡Muy bien, Loquillo! "}
{"meta": {"id": "64849623", "type": "comment", "source": "http://somatemps.me/2019/09/12/loquillo-arremete-contra-el-separatismo/"}, "text": "Grande Loquillo, caña a los separatistas. "}
{"meta": {"id": "64849623", "type": "comment", "source": "http://somatemps.me/2019/09/12/loquillo-arremete-contra-el-separatismo/"}, "text": "Reblogueó esto en El Heraldo Montañés . "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 15 septiembre, 2020 • ( 0 ) ", "title": ""}, "text": "Los Comités de Defensa de la República (CDR) quieren recuperar el protagonismo y tensionar de nuevo al independentismo, que en este momento está más flojo que un tuerto jugando a los dardos. Ya en la Diada, con escasa efectividad, sabotearon diversas instalaciones… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 12 septiembre, 2020 • ( 7 ) ", "title": ""}, "text": "El 11 de septiembre más famélico de la democracia nos ha dejado imágenes tétricas de viejecitos con estiladas tostándose al sol pero eso sí guardando el distanciamiento social. Por la tarde-noche vimos cuatro “arreplegats” quemando cajas de cartones contribuyendo al… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 12 septiembre, 2020 • ( 8 ) ", "title": ""}, "text": "Blanc Bloc es la última “parida” del independentismo radical. Por Twitter, se han presentado así: “No somos Tsunami Democràtic, no somos políticos ni botiflers [traidores]. Somos Blanc Bloc y haremos lo posible (de manera organizada y siguiendo las estrategias de Tute Bianche) para provocar la declaración… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 11 septiembre, 2020 • ( 9 ) ", "title": ""}, "text": "Desde hace unos meses, la mascarilla con la bandera de España es muy habitual verla entre nuestra clase política. Los primeros en usarla fueron los miembros de Vox, pero ahora son otras muchas formaciones las que optan por ella, incluso el presidente… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 9 septiembre, 2020 • ( 5 ) ", "title": ""}, "text": "Ni el presidente ni los consellers de la Generalitat acudirán a las manifestaciones de la Diada organizadas por la Assemblea Nacional Catalana (ANC). Chis-Torra solo asistirá a los actos institucionales, como la tradicional ofrenda floral al monumento de Rafael Casanova.  El Govern de Torra prohíbe desde… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 8 septiembre, 2020 • ( 6 ) ", "title": ""}, "text": "La Diada de este próximo viernes 11 de septiembre será la novena que organiza la Assemblea Nacional Catalana (ANC) y también la menos multitudinaria desde que el procés se puso en marcha, también en 2012. Si el año pasado llegó a mínimos, este año se prevé… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 7 septiembre, 2020 • ( 12 ) ", "title": ""}, "text": "El presidente del Gobierno, Pedro Sánchez, ha confirmado este lunes que mantiene su compromiso de reformar el Código Penal para rebajar el delito de sedición, que afectaría a los políticos catalanes presos por el procés, y ha pedido ser “empáticos y… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 5 septiembre, 2020 • ( 6 ) ", "title": ""}, "text": "La expresidenta del Parlament Carme Forcadell, (a) “La Forco”, que cumple condena por sedición en tercer grado penitenciario, ha regresado este viernes al Parlament dos años y medio después de su encarcelamiento. El motivo es la conmemoración de los 40… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 3 septiembre, 2020 • ( 3 ) ", "title": ""}, "text": "El nacionalismo es vainita. Lo hemos dicho y repetido por activa y por pasiva. ERC y JXCAT, están enfrentados a muerte. Pero primero el “partido” de Puigdemont, tenía que purgar a los viejos ex convergentes que le podían hacer sombra…. Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 2 septiembre, 2020 • ( 2 ) ", "title": ""}, "text": "Los CDR han convocado concentraciones para la Diada. A través de Twitter han hecho un llamamiento: “El próximo 11 de septiembre saldremos a la calle”. Y argumentan que se manifiestan para: “Recordar el Régimen del 78 del que seguimos determinados a alcanzar… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 31 agosto, 2020 • ( 4 ) ", "title": ""}, "text": "El chulesco Chis-Torra hasta ahora se pavoneaba que Cataluña gestionaba mejor el Covid que la Comunidad de Madrid. También lloraba cuando el gobierno español impuso el estado de alarma. Pero visto cómo van las cosas en Cataluña, se está tragando… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 25 agosto, 2020 • ( 6 ) ", "title": ""}, "text": "El ‘president’ de la Generalitat, Quim Torra, compareció este lunes para explicar las nuevas restricciones impuestas por el Gobierno catalán para hacer frente al coronavirus en la región. En esta  operación Septiembre, se prohíben las reuniones de más de 10 personas.   Torra explicó… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 22 agosto, 2020 • ( 2 ) ", "title": ""}, "text": "En octubre del año pasado algunos medios denunciaron que el Área Metropolitana de Barcelona (AMB) iba a subir el recibo del agua de una forma bastante engañosa: “Cuando una entidad como el AMB anuncia en el mismo pleno una bajada en el… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 21 agosto, 2020 • ( 5 ) ", "title": ""}, "text": "La consellera de Salud de la Generalitat, Alba Vergés, ha anunciado este viernes la modificación de la resolución relativa al ocio nocturno durante la pandemia de coronavirus, que ahora también incluye establecimientos con locales anexos como los prostíbulos. En este sentido,… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 19 agosto, 2020 • ( 2 ) ", "title": ""}, "text": "Carrefour España se ha puesto en contacto con la presidente de la Asociación Hablamos Español, Gloria Lago, para comunicarle que han recapacitado ante su queja porque Carrefour de Rosas, Gerona, solo tenía cartelería y rotulación en Catalán e inglés. Carrefour… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 18 agosto, 2020 • ( 11 ) ", "title": ""}, "text": "ELIZONDO – El Ayuntamiento de Baztan, a través de la Junta de Gobierno, ha aprobado la convocatoria para la constitución, a través de pruebas selectivas, de una relación de aspirantes al desempeño, mediante contratación temporal, del puesto de trabajo de profesor/a… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 18 agosto, 2020 • ( 4 ) ", "title": ""}, "text": "Los carteles sobre el coronavirus del Hospital de la Cerdaña, también llamado Hospital Transfronterizo de la Cerdaña, sólo están en catalán y francés, según ha denunciado un usuario del centro. Fuentes del hospital han asegurado que eso se debe a que utilizan… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 18 agosto, 2020 • ( 8 ) ", "title": ""}, "text": "Adiós al veraneo de Pablo Iglesias e Irene Montero en Asturias. La llegada de la pareja generó polémica en la localidad de Felgueras, donde aparecieron pintadas despectivas y un bar ha sufrido “presiones” tras atender a los políticos. La pareja ya ha dejado… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 15 agosto, 2020 • ( 9 ) ", "title": ""}, "text": "La interlocutoria que acusa a la familia Pujol-Ferrusola de crear una organización criminal para delinquir, recoge cuatro transferencias de divisas realizadas desde una cuenta controlada por Jordi Pujol Ferrusola en las que aparece como beneficiario William Goldberg Diamond Corporation. “William Goldberg es el dueño de… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 12 agosto, 2020 • ( 5 ) ", "title": ""}, "text": "Chis-Torra y Carles Puigdemont afrontan el final de la legislatura con una relación del todo rota. Pese a ello, Torra baja la cabeza y asume los designios del de Waterloo.  Torra se siente más sólo que nunca: condenado por la… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 12 agosto, 2020 • ( 9 ) ", "title": ""}, "text": "El menosprecio al español ha convertido en ‘trending topic’ a la famosa marca de helados Frigo, que ha desatado la ira de los usuarios de las redes sociales tras recibir la acusación de haber eliminado el español de su cartelería… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 10 agosto, 2020 • ( 5 ) ", "title": ""}, "text": "Gracias a un muy reciente tuit de la ex cabo de los Mossos Inma Alcolea se ha sabido que la Fiscalía de Gerona ha llevado a Donaire a la Audiencia Nacional, acusándole de dos delitos, uno de ellos de odio…. Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 8 agosto, 2020 • ( 10 ) ", "title": ""}, "text": "El debate sobre la monarquía en el Parlament se encajó con fórceps en el calendario y acabó ahogado por los límites del Tribunal Constitucional. La mayoría que forman JxCat, ERC y la CUP se impuso para declarar en el Parlament… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 8 agosto, 2020 • ( 9 ) ", "title": ""}, "text": "El diputado de Ciudadanos Nacho Martín Blanco ha recordado este viernes el episodio de la Guerra de los Agraviados de 1827 como ejemplo de “monarquismo que ha habido en Catalunya” durante su intervención en la sesión plenaria sobre la monarquía…. Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 7 agosto, 2020 • ( 8 ) ", "title": ""}, "text": "Chis-Torra, ha afirmado en el pleno extraordinario sobre la monarquía que “los catalanes no tenemos rey,” pero ha reclamado a Don Felipe VI que abdique o que se celebre un referéndum sobre monarquía o república.  “Los catalanes no tenemos rey,… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 7 agosto, 2020 • ( 2 ) ", "title": ""}, "text": "Los vecinos de Tunte, en Gran Canaria, han salido a la calle con el objetivo de frenar la llegada de los vehículos que trasladan a un grupo de migrantes hasta la residencias escolar del municipio. Este ha sido el lugar designado por la Delegación… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 6 agosto, 2020 • ( 1 ) ", "title": ""}, "text": "El patriarca maronita, cardenal Béchara Boutros Rai, patriarca de Antioquía y de todo el Oriente, presidente de la Asamblea de patriarcas católicos y obispos del Líbano, expresó que «Beirut es una ciudad devastada, es una catástrofe. Beirut, la novia de… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 5 agosto, 2020 • ( 3 ) ", "title": ""}, "text": "El Tribunal de Cuentas alza la voz con el estado de las pensiones. El organismo advirtió este miércoles del problema “estructural” que arrastra la Seguridad Social y que pone en peligro su capacidad para pagar las prestaciones necesarias, especialmente las… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 1 agosto, 2020 • ( 4 ) ", "title": ""}, "text": "Pedro Sánchez ha informado a los presidentes autonómicos que en primavera de 2021se podría empezar a recibir prefinanciación por el 10% de los fondos fruto del Acuerdo de Recuperación Económica alcanzado en la Unión Europea. O sea, de momento hasta la primavera… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 31 julio, 2020 • ( 3 ) ", "title": ""}, "text": "Más de un millón de españoles afectados por la crisis económica provocada por el Covid-19 han sido despedidos de sus puestos de trabajo y la mitad de ellos tendrán que esperar hasta noviembre para poder cobrar el paro, sobre todo, los trabajadores… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 31 julio, 2020 • ( 5 ) ", "title": ""}, "text": "En el caso del presidente catalán, el argumento que ha esgrimido para no participar es que este tipo de encuentros son poco útiles y que la situación sanitaria en Catalunya requiere toda su dedicación. Además, ha criticado la presencia de Felipe… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 30 julio, 2020 • ( 4 ) ", "title": ""}, "text": "Las arcas del Estado se vacían cada vez más durante la pandemia y el déficit se dispara a ritmos del 371%. Según los datos de ejecución presupuestaria de la primera mitad del año difundidos este jueves por el Ministerio de… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 28 julio, 2020 • ( 2 ) ", "title": ""}, "text": "El Tribunal Superior de Justicia de Cataluña (TSJC) ha informado de la suspensión del tercer grado de cinco presos del ‘procés’ independentista: Oriol Junqueras; al exconseller Joaquím Forn; al líder de Òmnium, Jordi Cuixart; al expresidente de la ANC Jordi Sánchez… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 26 julio, 2020 • ( 3 ) ", "title": ""}, "text": "El diario británico Financial Times anteayer publicaba un artículo titulado El juego de culpas se recrudece mientras Cataluña lucha con la segunda ola del virus . En él describe los “pasos en falso y debilidades” de la gestión de la epidemia del coronavirus… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 26 julio, 2020 • ( 10 ) ", "title": ""}, "text": "Juan Carlos Monedero, probo su “jarabe democrático” en un bar de Sanlúcar de Barrameda (Cádiz) del que tuvo que marcharse entre gritos de “maricón de mierda” y “sinvergüenza”. El susodicho “sinvergüenza”, de cuya boca solo mana odio y cinismo, ja escrito… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 24 julio, 2020 • ( 4 ) ", "title": ""}, "text": "Francia ha sido el primer país en recomendar a la ciudadanía que no visite Cataluña. El primer ministro, Jean Castex, ha recomendado a los ciudadanos franceses que la eviten ante el aumento de casos de coronavirus y la falta de… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 24 julio, 2020 • ( 4 ) ", "title": ""}, "text": "La firma 360 Globalmedia SL, productora que paga Pablo Iglesias, y sus colaboradores por el programa Fort Apache que emite HispanTV, obtuvo pérdidas en su último ejercicio, según recogen las cuentas que ha depositado en el Registro Mercantil. En concreto,… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 23 julio, 2020 • ( 5 ) ", "title": ""}, "text": "Las memorias dePuigdemoni tituladas Me explico, están repletas de detalles en contra de sus rivales políticos y sus socios de ERC, con Oriol Junqueras, como diana de no pocas diatribas. Una de las lanzadas va dirigida contra el Conde Godó. Al… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 23 julio, 2020 • ( 1 ) ", "title": ""}, "text": "La Sala de lo Penal del Tribunal Supremo ha estimado el recurso de la Fiscalía y tumba la concesión de semilibertad de la expresidenta del Parlament catalán Carme Forcadell otorgada por el artículo 100.2 del reglamento penitenciario. Los magistrados alegan “falta… Leer más › "}
{"meta": {"id": "54683838", "type": "article", "source": "http://somatemps.me/category/politica-nacionalista-y-noticias/", "meta": "Por sinnombre el 22 julio, 2020 • ( 4 ) ", "title": ""}, "text": "Según el sindicato policial JUPOL la ausencia del 25 % de la plantilla del cuerpo en Catalunya va a afectar, sobre todo, a la atención a los ciudadanos a la hora de poder realizar trámites como la expedición de determinados… Leer más › "}
{"meta": {"id": "3517185", "type": "article", "source": "http://somatemps.me/2020/09/05/el-cura-vasco-que-acuno-el-termino-hispanidad/", "meta": "Por sinnombre el 5 septiembre, 2020 • ( 3 ) ", "title": "El cura vasco que acuñó el término «Hispanidad» "}, "text": "A monseñor  Zacarías de Vizcarra  (Abandiano (Vizcaya), 1879-Madrid, 1963), debe la fiesta nacional del 12 de octubre su denominación actual del Día de la Hispanidad. El obispo de Ereso acuñó el término en  1926 , en el artículo « La Hispanidad y su verbo » publicado en Buenos Aires cuando estaba al frente de la Basílica del Sagrado Corazón. Su propósito era claro: buscaba cambiar el nombre del Día de la Raza, con el que se conmemoraba cada 12 de octubre el primer desembarco de Cristóbal Colón en tierras de Guanahani, actualmente en las islas Bahamas. «Por las razones que luego indicaré  no me satisfacía el nombre de Día de la Raza , que iba adquiriendo cada vez mayor difusión. Era necesario encontrar otro nombre que pudiera reemplazarlo con ventaja. Y  no hallé otro mejor que el de ‘Hispanidad ‘», escribía el propio Zacarías de Vizcarra recordando su artículo en la revista argentina. «Estoy convencido –decía en ella– de que  no existe palabra que pueda sustituir a ‘Hispanidad ‘… para denominar con un solo vocablo a todos los pueblos de origen hispano y a las cualidades que los distinguen de los demás». Monseñor Vizcarra, autor también de un catecismo en euskera («Cristiñavaren Jaquinbide Labustua»), encontraba « perfecta analogía entre la palabra ‘Hispanidad’  y otras dos voces que usamos corrientemente: ‘ Humanidad’ y ‘Cristiandad », según escribió en «La Lectura dominical» el 7 de diciembre de 1929. Hispanidad, continuaba el obispo, «significa, en primer, lugar, el  conjunto de todos los pueblos de cultura y origen hispánico  diseminados por Europa, América, África y Oceanía» y «expresa, en segundo lugar, el conjunto de cualidades que distinguen del resto de las naciones del mundo a los pueblos de estirpe y cultura hispánica ». «Si tuviéramos personalidad para ello, pediríamos a la Real Academia que adoptara estas dos acepciones de la palabra ‘Hispanidad’ que no figuran en su Diccionario», para así poder «reemplazar ventajosamente el vocablo “raza” que, como escribía yo en la mima revista, me parecía «poco feliz y algo impropio». Por entonces la palabra «hispanidad» aparecía en el Diccionario de la Real Academia como «f., ant. Hispanismo» y hasta 1939 no incluyó la nueva definición de «f. Carácter genérico de todos los pueblos de lengua y cultura española», modificado después como «lengua y cultura hispánica» y a la que acompaña desde 1944 una segunda de «f. Conjunto y comunidad de los pueblos hispánicos». El artículo de «La Lectura dominical» en 1929 El concepto de la «Hispanidad», defendía monseñor Vizcarra en un extenso escrito publicado en El Español en 1944, «no incluye ninguna nota racial que pueda señalar diferencias», sino que «es  un nombre de “familia”, de una gran familia de veinte naciones hermanas,  que constituyen una unidad superior a la sangre, al color y a la raza de la misma manera que la ‘Cristiandad’ expresa la unidad de la familia cristiana, formada por hombres y naciones de todas las razas, y la ‘Humanidad’ abarca sin distinción a todos los hombres de todas las razas, como miembros de una sola familia humana. Es una denominación que  a todos honra y a nadie humilla ». Su propuesta fue recogida por Ramiro de Maeztu, embajador de España en Buenos Aires hasta 1931, que ese mismo año publicó en la revista «Acción Española» su «Defensa de la Hispanidad». El nuevo nombre fue reemplazando paulatinamente al de la Raza en España (aunque no en América) hasta que un decreto de la Presidencia del Gobierno lo  oficializó el 10 de enero de 1958 . La Ley 18 / 1987, de 7 de octubre, estableció el  12 de octubre  como « Fiesta Nacional de España », sin aludir en ningún momento a la raza o la hispanidad, y justificando la celebración del 12 de octubre porque «simboliza la efemérides histórica en la que España, a punto de concluir un proceso de construcción del Estado a partir de nuestra pluralidad cultural y política, y la integración de los Reinos de España en una misma Monarquía,  inicia un período de proyección lingüística y cultural más allá de los límites europeos ». MÓNICA ARRIZABALAGA Fuente:  El cura vasco que acuñó el término «Hispanidad» Categorías: HISPANIDAD "}
{"meta": {"id": "3517185", "type": "comment", "source": "http://somatemps.me/2020/09/05/el-cura-vasco-que-acuno-el-termino-hispanidad/"}, "text": "Me parece excelente la iniciativa del Obispo. Fue muy acertada. "}
{"meta": {"id": "3517185", "type": "comment", "source": "http://somatemps.me/2020/09/05/el-cura-vasco-que-acuno-el-termino-hispanidad/"}, "text": "Ramiro de Maeztu, ese gran intelectual, “olvidado” y casi proscrito para la historiografía oficial. Pero ellos, tanto Zacarías como Maeztu, dejaron como legado, entre otras cosas, un concepto como el de Hispanidad, que muchos estamos empezando a interiorizar y asumir. "}
{"meta": {"id": "3517185", "type": "comment", "source": "http://somatemps.me/2020/09/05/el-cura-vasco-que-acuno-el-termino-hispanidad/"}, "text": "Hispanidad es un nombre precioso, que yo uso mucho. Pero tampoco tiene nada de malo de Día de la Raza; lo que pasa es que si no se explica, la gente no lo entiende. El término raza, en ese sentido, se lo debemos al mexicano José de Vasconcelos, autor de “La raza cósmica”. Por raza cósmica no se entiende una supuesta raza de extraterrestres, sino la raza universal, la raza síntesis. Como los españoles somos católicos, no somos racistas como los anglosajones que no se han mezclado mucho con otros pueblos. España es creadora de pueblos. "}
{"meta": {"id": "88172894", "type": "article", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71046&_wpnonce=dae0fcdd0b", "meta": "Por sinnombre el 11 septiembre, 2020 • ( 9 ) ", "title": "Un centro social gallego sugiere que las mascarilla con la bandera de España no son democráticamente “higiénicas” "}, "text": "Desde hace unos meses,  la mascarilla con la bandera de España es muy habitual verla entre nuestra clase política.  Los primeros en usarla fueron los miembros de Vox, pero ahora son otras muchas formaciones las que optan por ella, incluso el presidente del Gobierno Pedro Sánchez. Ahora,  un colectivo social de Santiago de Compostela ha difundido por las redes sociales un mensaje que pone todo lo contrario.  Anima a sus socios a llevarla puesta pero les invita a no llevarla con la bandera de España. En la imagen, compartida en Facebook, aparecen dos dibujo. En el primero de ellos, el de la izquierda, puede verse una imagen que dice  “por higiene sanitaria es obligatorio el uso de la mascarilla en el centro” . A su derecha, en un círculo rojo con una diagononal -simulando las señales de prohibido- se puede ver una mascarilla verde con la bandera de España. Encima del círculo se puede leer: “ por higiene democrática no se permite usar la bandera española en este local”.  Categorías: POLÍTICA NACIONALISTA Y NOTÍCIAS "}
{"meta": {"id": "88172894", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71046&_wpnonce=dae0fcdd0b"}, "text": "Gran problema de este centro gallego de Santiago de Compostela:QUE FRANCISCO FRANCO era gallego, de EL FERROL, antes con el complemento de EL CAUDILLO. Comprendo la rabia de los separatistas gallegos ante su paisano y el amor que profesó a España, pero como bien dijo Joaquín Le-guína :” hay que ser cretino para ser separatista gallego”. "}
{"meta": {"id": "88172894", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71046&_wpnonce=dae0fcdd0b"}, "text": "No viniera A Santa Compaña y se los llevaran a todos los del centro. "}
{"meta": {"id": "88172894", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71046&_wpnonce=dae0fcdd0b"}, "text": "Hay algo que demuestra que vamos mal: Parece que es la lengua, pero si no es una cosa, es otra. Simplemente es una EXCUSA para crear conflicto y enfrentamiento. Cuando se supone que nunca se ha vivido mejor en España, lo jodemos todo con una EXCUSA o la siguiente, que da lo mismo. Nosotros, los humanos, -TODOS los humanos-, prosperamos si nos unimos en un objetivo. Simplemente muestra especie es grupal. Puesto que lo que llamamos “prosperidad” se paga con dinero ; y el dinero de fabricar y vender algo con valor añadido, es necesario que la gente se una para diseñar, buscar el dinero, fabricar y vender eso. Como sólo se puede vender algo si alguien lo compra, es necesario que haya gente que compre (y que repita la compra) Todos los que han intervenido en la operación, incluido el comprador, pagan impuestos con la operación (y los que intervienen en la relación de trabajo, cotizaciones sociales). Impuestos y cotizaciones sociales PAGAN el ESTADO del BIENESTAR, del que nos beneficiamos TODOS, incluidos nuestros hijos y nuestros ancianos. Todo esto significa que la división y el enfrentamiento nos PERJUDICA. A TODOS. Se suponía que la libertad de pensamiento, de ideología, de religión y creencias consagrados y protegidos en la Constitución era para que viviésemos mejor. Solo ha servido para vivir peor. Solo ha servido para fomentar la división y el conflicto… garantizando -caso único en la historia – que se siga parasitando del que produce: nueva fuente de conflicto, especialmente desde que con el marxismo se utiliza para justificar y promover el dominio de unos sobre otros. Sí; la nación -nuestro GRUPO – sirve para que TODOS vivamos mejor. Con la excusa de la “democracia” hemos decidido vivir peor. Azuzados, claro, por los corruptos políticos que no nos representan y van a pescar en aguas revueltas por ellos mismos. Hoy es la lengua; mañana la religión, pasado otra cosa. No importa. ¡Y menos que el sionista SOROS es multimillonario, porque si no volverían a promover el robo y asesinar para robar! La democracia no era para esta estafa. "}
{"meta": {"id": "88172894", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71046&_wpnonce=dae0fcdd0b"}, "text": "Será gallego, pero con grafía portuguesa. ¿Cuánto te apuestas a que eso está subvencionado por Feijoo, la estrella del nacionalismo moderado del PP de Casado? Ese es el futuro del PP: “Más de lo mismo” "}
{"meta": {"id": "88172894", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71046&_wpnonce=dae0fcdd0b"}, "text": "Deben pertenecer los dirigentes de este centro a alguna formación independentista gallega, que sale a las escenas con el mismo proscenio de ridiculez que lo pueda hacer el separratismo catalán. De momento con no hacerles ni caso, es tiempo ganado. La sandez suele ser un mal atributo de persuasión. "}
{"meta": {"id": "88172894", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71046&_wpnonce=dae0fcdd0b"}, "text": "Es obvio quién tiene un problema sanitario de tipo psiquiátrico. "}
{"meta": {"id": "88172894", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71046&_wpnonce=dae0fcdd0b"}, "text": "Asi se empezo con el golpimo catalan: No haciendoles caso. Y vease donde han llegado "}
{"meta": {"id": "88172894", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71046&_wpnonce=dae0fcdd0b"}, "text": "Debo admitir DIEGO que esto que acabas de comentar es una gran verdad. Un saludo. "}
{"meta": {"id": "88172894", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71046&_wpnonce=dae0fcdd0b"}, "text": "Más parece una formación anexionista portuguesa que independentista gallega. Parece que “cuando el diablo no tiene nada que hacer, mata moscas con el rabo”. "}
{"meta": {"id": "57611683", "type": "article", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71048&_wpnonce=1d2c8ea804", "meta": "Por sinnombre el 11 septiembre, 2020 • ( 9 ) ", "title": "Un centro social gallego sugiere que las mascarilla con la bandera de España no son democráticamente “higiénicas” "}, "text": "Desde hace unos meses,  la mascarilla con la bandera de España es muy habitual verla entre nuestra clase política.  Los primeros en usarla fueron los miembros de Vox, pero ahora son otras muchas formaciones las que optan por ella, incluso el presidente del Gobierno Pedro Sánchez. Ahora,  un colectivo social de Santiago de Compostela ha difundido por las redes sociales un mensaje que pone todo lo contrario.  Anima a sus socios a llevarla puesta pero les invita a no llevarla con la bandera de España. En la imagen, compartida en Facebook, aparecen dos dibujo. En el primero de ellos, el de la izquierda, puede verse una imagen que dice  “por higiene sanitaria es obligatorio el uso de la mascarilla en el centro” . A su derecha, en un círculo rojo con una diagononal -simulando las señales de prohibido- se puede ver una mascarilla verde con la bandera de España. Encima del círculo se puede leer: “ por higiene democrática no se permite usar la bandera española en este local”.  Categorías: POLÍTICA NACIONALISTA Y NOTÍCIAS "}
{"meta": {"id": "57611683", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71048&_wpnonce=1d2c8ea804"}, "text": "Gran problema de este centro gallego de Santiago de Compostela:QUE FRANCISCO FRANCO era gallego, de EL FERROL, antes con el complemento de EL CAUDILLO. Comprendo la rabia de los separatistas gallegos ante su paisano y el amor que profesó a España, pero como bien dijo Joaquín Le-guína :” hay que ser cretino para ser separatista gallego”. "}
{"meta": {"id": "57611683", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71048&_wpnonce=1d2c8ea804"}, "text": "No viniera A Santa Compaña y se los llevaran a todos los del centro. "}
{"meta": {"id": "57611683", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71048&_wpnonce=1d2c8ea804"}, "text": "Hay algo que demuestra que vamos mal: Parece que es la lengua, pero si no es una cosa, es otra. Simplemente es una EXCUSA para crear conflicto y enfrentamiento. Cuando se supone que nunca se ha vivido mejor en España, lo jodemos todo con una EXCUSA o la siguiente, que da lo mismo. Nosotros, los humanos, -TODOS los humanos-, prosperamos si nos unimos en un objetivo. Simplemente muestra especie es grupal. Puesto que lo que llamamos “prosperidad” se paga con dinero ; y el dinero de fabricar y vender algo con valor añadido, es necesario que la gente se una para diseñar, buscar el dinero, fabricar y vender eso. Como sólo se puede vender algo si alguien lo compra, es necesario que haya gente que compre (y que repita la compra) Todos los que han intervenido en la operación, incluido el comprador, pagan impuestos con la operación (y los que intervienen en la relación de trabajo, cotizaciones sociales). Impuestos y cotizaciones sociales PAGAN el ESTADO del BIENESTAR, del que nos beneficiamos TODOS, incluidos nuestros hijos y nuestros ancianos. Todo esto significa que la división y el enfrentamiento nos PERJUDICA. A TODOS. Se suponía que la libertad de pensamiento, de ideología, de religión y creencias consagrados y protegidos en la Constitución era para que viviésemos mejor. Solo ha servido para vivir peor. Solo ha servido para fomentar la división y el conflicto… garantizando -caso único en la historia – que se siga parasitando del que produce: nueva fuente de conflicto, especialmente desde que con el marxismo se utiliza para justificar y promover el dominio de unos sobre otros. Sí; la nación -nuestro GRUPO – sirve para que TODOS vivamos mejor. Con la excusa de la “democracia” hemos decidido vivir peor. Azuzados, claro, por los corruptos políticos que no nos representan y van a pescar en aguas revueltas por ellos mismos. Hoy es la lengua; mañana la religión, pasado otra cosa. No importa. ¡Y menos que el sionista SOROS es multimillonario, porque si no volverían a promover el robo y asesinar para robar! La democracia no era para esta estafa. "}
{"meta": {"id": "57611683", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71048&_wpnonce=1d2c8ea804"}, "text": "Será gallego, pero con grafía portuguesa. ¿Cuánto te apuestas a que eso está subvencionado por Feijoo, la estrella del nacionalismo moderado del PP de Casado? Ese es el futuro del PP: “Más de lo mismo” "}
{"meta": {"id": "57611683", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71048&_wpnonce=1d2c8ea804"}, "text": "Deben pertenecer los dirigentes de este centro a alguna formación independentista gallega, que sale a las escenas con el mismo proscenio de ridiculez que lo pueda hacer el separratismo catalán. De momento con no hacerles ni caso, es tiempo ganado. La sandez suele ser un mal atributo de persuasión. "}
{"meta": {"id": "57611683", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71048&_wpnonce=1d2c8ea804"}, "text": "Es obvio quién tiene un problema sanitario de tipo psiquiátrico. "}
{"meta": {"id": "57611683", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71048&_wpnonce=1d2c8ea804"}, "text": "Asi se empezo con el golpimo catalan: No haciendoles caso. Y vease donde han llegado "}
{"meta": {"id": "57611683", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71048&_wpnonce=1d2c8ea804"}, "text": "Debo admitir DIEGO que esto que acabas de comentar es una gran verdad. Un saludo. "}
{"meta": {"id": "57611683", "type": "comment", "source": "http://somatemps.me/2020/09/11/un-centro-social-gallego-sugiere-que-las-mascarilla-con-la-bandera-de-espana-no-son-democraticamente-higienicas/?like_comment=71048&_wpnonce=1d2c8ea804"}, "text": "Más parece una formación anexionista portuguesa que independentista gallega. Parece que “cuando el diablo no tiene nada que hacer, mata moscas con el rabo”. "}
{"meta": {"id": "50611781", "type": "article", "source": "http://somatemps.me/2020/07/23/el-supremo-rechaza-el-regimen-de-semilibertad-para-carme-forcadell/", "meta": "Por sinnombre el 23 julio, 2020 • ( 1 ) ", "title": "El Supremo rechaza el régimen de semilibertad para Carme Forcadell "}, "text": " La Sala de lo Penal del Tribunal Supremo ha estimado el recurso de la Fiscalía y tumba la concesión de semilibertad de la expresidenta del Parlament catalán Carme Forcadell otorgada por el artículo 100.2 del reglamento penitenciario. Los magistrados alegan “ falta de justificación y desconexión con la reinserción ” en el auto en el que se le concedió el 100.2. Sin embargo, esta resolución no tiene efectos prácticos para Forcadell, ya que recientemente le fue concedido el tercer grado . La Sala establece también que los recursos de apelación sobre la aplicación del 100.2 a los presos debe resolverlos el tribunal sentenciador y que el recurso del fiscal tiene efectos suspensivos. ¿Por fin alguien dice algo ante tanto cachondeo! Categorías: POLÍTICA NACIONALISTA Y NOTÍCIAS "}
{"meta": {"id": "50611781", "type": "comment", "source": "http://somatemps.me/2020/07/23/el-supremo-rechaza-el-regimen-de-semilibertad-para-carme-forcadell/"}, "text": "A ver si aprende de una vez aprende alguno de esos personajes nefastos q tenemos de mandamases en Cataluña y en el resto de España. Esta tipa y sus socios nos metieron en un caos de separación entre catalanes… De momento a los únicos q dejan salirse con la suya yendose a su casa son los kapos de primera fila… A ella y q los demas tontainas les hacen cumplir la ley… Cuando en un Estado hasta Fiscalia y los jueces de mas categoria están supuestamente compinchados por con el Estado supuestamente mafioso y de clanes… Se puede esperar cualquier cosa… Sra. Forcadell España no tiene nada q ver en esto es un territorio… El poblema lo tiene vd. Y sus compinches…que se saltaron y retorcieron las leyes.. Son unos irresponsables los catalanes les importamos una 💩 Y Cataluña como llaman vdes. A nuestra tierra aun les importa menos… Dan verguenza por su mala cabeza vamos dando tumbos… Seremos otra Cuba de 7 millones… Los enredo un enamo mental y seguimos con batallas hasta el desastre total Solo falta la pandemia comunista. "}
