{"meta":{"id":"61108221","type":"article","source":"http://voicenews.gr/keravnoi-velopoulou-sti-vouli-ochi-stin-koultoura-tou-viasmou-ochi-omos-kai-stin-koultoura-tou-epitourkismou/","meta":"07/09/2020 ΕΛΛΗΝΙΚΗ ΛΥΣΗ ΚΟΡΥΦΑΙΑ ΘΕΜΑΤΑ ","title":"Ο Βελόπουλος ΑΠΟΚΑΛΥΠΤΕΙ την “φάμπρικα” των διεφθαρμένων – Πακτωλός χρημάτων για τους λοιμωξιολόγους από εταιρείες – 1,5 εκατομμύριο ευρώ εισέπραξαν για να μας δουλεύουν στα κανάλια και να αλλάζουν άποψη κάθε εβδομάδα…"},"text":" Ολοκληρώθηκε πριν λίγο η ομιλία του Προέδρου της Ελληνικής Λύσης στη Βουλή… Ειδικότερα ο πρόεδρος της Ελληνικής Λύσης αναφέρθηκε στο ζήτημα που απασχόλησε όλο το πολιτικό και όχι μονο κόσμο, για το περι…”βιασμού” περιστατικό που πραγματοποιεί τον γύρο του διαδικτύου εδώ και μερικές ώρες και τον ρόλο του ΕΣΡ, ενώ καυστικός ήταν και στην αναφορά του για την μη αναφορά από κανένα πολιτικό κόμμα για τη “Νύχτα των Κρυστάλλων”. Παράλληλα εκτεταμένη αναφορά πραγματοποίησε για το ζήτημα που απασχολεί όσο κανένα άλλο ζήτημα, αυτό της χρήσης ή μη της ιατρικής μάσκας ως το αποτελεσματικότερο μέσο προστασίας από την πανδημία του κορονοϊού. Στη συνέχεια ο πρόεδρος της Ελληνικής Λύσης πραγματοποίησε αναφορά για την αναιμική οικονομία της χώρας και τους αριθμούς που… δεν “βγαίνουν” ,τα επιτόκια δανεισμού στην Ελλάδα, τα επιδόματα, τον τρόπο στήριξης των επιχειρήσεων και παράλληλα των εργαζομένων καθώς και την άνευ προηγουμένου ύφεση που βιώνει η Ελλάδα. ΔΕΥΕΤΡΑ 7 ΣΕΠΤΕΜΒΡΙΟΥ 2020 ΠΡΩΤΟΛΟΓΙΑ ΟΜΙΛΙΑ ΠΡΟΕΔΡΟΥ ΕΛΛΗΝΙΚΗΣ ΛΥΣΗΣ Κ. ΒΕΛΟΠΟΥΛΟΥ ΚΑΤΑ ΤΗ ΔΙΑΡΚΕΙΑ ΤΗΣ ΣΥΖΗΤΗΣΗΣ ΣΤΗΝ ΟΛΟΜΕΛΕΙΑ ΤΗΣ ΒΟΥΛΗΣ ΜΕ ΘΕΜΑ : Συζήτηση προ Ημερησίας Διατάξεως, σύμφωνα με το άρθρο 143 του Κανονισμού της Βουλής, με πρωτοβουλία της Προέδρου της Κοινοβουλευτικής Ομάδας «ΚΙΝΗΜΑ ΑΛΛΑΓΗΣ» κυρίας Φωτεινής (Φώφης) Γεννηματά, σε επίπεδο Αρχηγών Κομμάτων, σχετικά με τα προβλήματα που δημιουργεί η έξαρση της πανδημίας στη δημόσια υγεία, την οικονομία, στους εργαζόμενους και για την έναρξη του νέου σχολικού έτους. Να ξεκινήσω με αυτά που είπε η κ. Γεννηματά κατά της κουλτούρας του βιασμού και τα όσα αισχρά ακούγονται στα κανάλια. Αναφέρομαι στο big brother. Και επειδη λέει μεταδόθηκε στο you tube δεν μπορεί λεει να παρέμβει εισαγγελέας! Και ενώ ακούσαμε όλα αυτά, μετα οποία συμφωνούμε, δεν άκουσα κανένα να μιλά για την κουλτουρα εκτουρκισμού από τα κανάλια. Όταν ο πρωθυπουργός αντιμετωπίζει ένα μείζον θέμα με την Τουρκία, και μιλάμε για πραγματική κουλτούρα εκτουρκισμού εδώ και χρόνια, είναι δυνατον να μην μιλά κανείς; Γιατί πρέπει να ακούμε όλη την ημερα την τουρκική γλώσσα; Να θυμίσω επίσης ότι 6 και 7 Σεπτεμβρίου είχε γίνει το πογκρόμ κατά των Ελλήνων της Κων/πολης. Η νύχτα των κρυστάλλων για τους Έλληνες. Μια σχεδιασμένη προβοκάτσια από τους Τούρκους για τον σφαγιασμό 100.000 Ελλήνων της Πόλης. Καταστράφηκαν 71 εκκλησίες, 41 σχολεία, 8 εφημερίδες, 4.000 καταστήματα 2.000 σπίτια. 400 βιασμοί καταγγέλθηκαν επίσημα. Να μην αναφέρω τον αριθμό των νεκρών και των τραυματιών. Και κανείς δεν αναφέρθηκε σε αυτό το θέμα. Αν όμως δεν τιμά την ιστορική σου μνήμη, είσαι καταδικασμένος να ζήσεις και πάλι την ιστορία σου. Άκουσα τον πρωθυπουργό να μιλά με έπαρση για όσα δεν έγιναν εδώ και χρόνια και τα έκανε αυτή η κυβέρνηση σε λίγους μήνες. Μα εσείς δεν κυβερνούσατε 40 χρόνια; Ποιος κυβερνούσε το ΜΕΡΑ 25; ΝΔ, ΠΑΣΟΚ, ΝΔ, ΠΑΣΟΚ, ΣΥΜΠΟΛΙΤΕΥΣΗ, λίγο ΣΥΡΙΖΑ, ΝΔ. Μίλησε ο πρωθυπουργός για ύφεση 15,2%. Με το ΑΕΠ να υποχωρεί κατά 25% λόγω των μνημονίων. Αρα, το 15,2% είναι προσθετικό. Και το λέω για να αντιλαμβανόμαστε το αυτονόητο. Και γιατί μίλησε για στοιχεία του 6μήνου; Αφού τα στοιχεία του υπουργειου οικονομικών είναι ανά τρίμηνο. Και στο πρώτο 3μηνο δεν επηρεάστηκε ο τουρισμός. Έκανε λόγο για επιστημονικά και τεκμηριωμένα δεδομένα και για λογική. Εμείς ζητάμε να καταθέσει τα επιστημονικά δεδομένα. Εγώ π.χ. κατέθεσα στα πρακτικα τι είπε ο ΠΟΥ για τις μάσκες. Και να το κάνει αυτό γιατί διακρίνω πολλούς επιστήμονες να φάσκουν και να αντιφάσκουν. Δημιουργείτε με αυτόν τον τρόπο πλασματικά διλήμματα στον λαό. Όταν μάλιστα κάνετε λόγο για lockdown ή ανοσία της αγέλης. Μα δεν μπορεί μια κυβέρνηση να κάνει τομές, όπως πολύ σωστά είπε ο κ. Τσίπρας, και να μην πάμε στα άκρα; Δεν άκουσα τι έκανε η κυβέρνηση σε αυτό το θέμα. Οικογενειακό γιατρό έκανε για τους πολίτες; Όχι. Μπορούν οι πολίτες να κάνουν τεστ δωρεάν; Όχι. Εγώ λοιπόν λέω, γιατι εδώ δεν πρόκειται τα εθνικά στα οποία έχει συμφωνήσει η τρόϊκα εσωτερικού, αφού πρόκειται για τον κορωναϊό να μαζευτούμε όλοι και να συζητήσουμε σοβαρά. Είπε ο πρωθυπουργός ότι δανειζόμαστε με ονομαστικό επιτόκιο 1,1%, μα έχουμε αποπληθωρισμό 1,8%. Και ο αποπληθωρισμός είναι ασθένεια της οικονομίας. Όλες οι χώρες δανείζονται με αρνητικά επιτόκια και εμείς θα χαιρόμαστε γιατί δανειζόμαστε με 1,1%; Η ΕΚΤ αγοράζει ομόλογα δικά μας και τα πιέζει τεχνητά προς τα κάτω. Ψευδεπίγραφα λέτε πράγματα στον κόσμο. Δεν έχουν βάση αυτά που λέτε. Έχετε μια εμμονή με την υπεθυνότητα του πολίτη. Δεν βλεπω όμως πουθενά την κυβερνητική ευθύνη. ¨Όταν σας ψήφισαν δηλαδή οι πολίτες ήταν καλοί και όταν κουράστηκαν γιατί δεν πείστηκαν από αυτά που λέτε δεν είναι υπεύθυνοι; Υπάρχει όμως κύριοι η κυβερνητική ευθύνη, η οποία ποινικοποιείται και κάποια στιγμή θα πρέπει να ποινικοποιούνται και τα κυβερνητικά λάθη και να υπάρχει τιμωρία των κυβερνώντων. Δεν μπορεί να γίνονται εκλογές και να κλείνουν όλα τα θέματα. Ακολουθείτε επιδοματική πολιτική σε λάθος κατεύθυνση. Δεν πρέπει να δίνουμε επιδόματα για να κάθεται κάποιος. Πρέπει να δίνονται χρήματα στις επιχειρήσεις για να δώσουν δουλειά. Ο Έλληνας θέλει δουλειά όχι επιδόματα. Εδώ φθάσαμε με τα επιδόματα και την έλλειψη σχεδιασμού για θέσεις εργασίας. Βολεύονται κάποιοι με τα επιδόματα αλλα ξεχνούν ότι η ανεργία είναι ο θάνατος της οικονομίας. Θέλω να πω κάτι στους κυρίους της ΝΔ και τον πρωθυπουργό. Η λέξη επιστήμη προέρχεται από το ρήμα επίσταμαι, που σημαίνει γνωρίζω καλά, είμαι 100% βέβαιος. Και το λέω αυτό για τις μάσκες. Κάνατε αγώνα να τις επιβάλλετε. Δεν είμαι εναντίον της μάσκας ή εναντίον της υγείας των πολιτών. Όμως μιλάμε για παιδιά κάτω των 12 ετών. Και όταν κάποιος διαφωνεί με αυτά που λέτε, διαφωνεί με το σύστημα, αμέσως του βάζετε την ετικέτα «ψεκασμένος». Δηλαδή η άλλη άποψη πρέπει να ενοχοποιηθεί και να υπάρχει μόνο μία άποψη. Μα αυτή είναι η βασική αρχή του φασισμού. Εμείς δεν λέμε ναι ή όχι στις μάσκες αλλά για τα παιδιά 12 ετών και κάτω έχω ερωτήματα. Έξω τις προάλλες διαμαρτύρονταν οι γονείς. Αυτοί που έχουν παιδιά. Δεν έχουμε εμείς δίκαιο και αυτοί άδικο. Παρεμπιπτόντως να πω ότι στο Ηράκλειο η αστυνομία προχώρησε σε συλλήψεις ατόμων που συμμετείχαν στην διαμαρτυρία και ο εισαγγελέας άσκησε δίωξη, ενώ στη Μόρια και στη Χίο που έκαναν πορείες οι λαθρομετανάστες δεν ασκήθηκαν διώξεις. Να επανέλθω στο ζήτημα των μασκών. Σύμφωνα λοιπόν με τον ΠΟΥ η μάσκα δεν είναι απαραίτητη για τα παιδιά κάτω των 12 ετών. Πρέπει στην χρήση της να υπολογίσουμε το αντίκτυπο στην μάθηση και την ψυχοκοινωνική ανάπτυξη. Εγώ φορούσα τη μάσκα επί 4 ώρες και κοκκίνισαν τα μάτια μου, λόγω της έλλειψης οξυγόνου. Ένα 7χρονο παιδάκι που δεν θα μπορεί να αντέξει τη μάσκα τι θα γίνει; θα κάνει ο δάσκαλος τον αστυνόμο; Τα παιδιά επιβάλλεται να βλέπουν τις εναλλαγές στις εκφράσεις των δασκάλων τους. Πώς θα τις δουν με τη μάσκα; Επιχειρηματολογώ για να σας αποδείξω ότι δεν είναι σωστό αυτό που λέτε. Τα παιδιά χρειάζονται την συναισθηματική ανάπτυξη και χρειάζεται να βλέπουν στο στόμα του δασκάλου την άρθρωση. Πώς θα μιλά ο δάσκαλος με την μάσκα και θα αντιλαμβάνονται τα παιδιά; πώς θα επικοινωνεί με τα παιδιά; Πώς θα επικοινωνεί το 7χρονο με τον δάσκαλο; Όταν ένα παιδί φορά μάσκα δεν μπορεί να έχει στραμμένη την προσοχή του στην τάξη. Είναι ανέφικτο. Ένα παιδί που έχει προβλήματα στην ακοή πώς θα αντιληφθεί τι λέει ο δάσκαλος; πώς θα ακούσει με τη μάσκα; Ακούστε τώρα τι γίνεται σε άλλες χώρες. Σε Σουηδία, Νορβηγία, Φινλανδία δεν είναι υποχρεωτική η μάσκα. Στην Πολωνία δεν είναι υποχρεωτική στην σχολική αίθουσα. Σε Αγγλία, Σκωτία και Ιρλανδία οι μαθητές φορούν τη μάσκα μόνο στους κοινόχρηστους χώρους και εάν επιβληθεί lockdown. Στην Γαλλία μάσκα φορούν οι μαθητές άνω των 11 ετών. Από την δευτεροβάθμια εκπαίδευση και πάνω. Ο ΠΟΥ τον Φεβρουάριο του ’20 κυκλοφόρησε βίντεο στο οποίο επισημαίνει ότι οι μάσκες δεν προστατεύουν. Πείτε μας αν ένα παιδάκι έχει συμπτώματα ποιο είναι το πρωτόκολλο που θα ακολουθηθεί; Θα το απομονώσουμε; Θα του δημιουργήσουμε σύμπλεγμα; Αντιλαμβάνεστε τι πάει να γίνει; Δεν έχω πρόβλημα με τις μάσκες, εσείς έχετε πρόβλημα με την πραγματικότητα. Οι γονείς ανησυχούν για τις μάσκες. Και εσείς δεν μπορείτε να τους λοιδωρείτε και να τους λέτε ψεκασμένους. Πάμε και σε όσα έχουν δηλώσει κατά καιρούς διάφοροι επιστήμονες. Σύψας: Οι μάσκες δεν προστατεύουν. Σε 2 με 3 ώρες η μάσκα θα γεμίσει με ιδρώτα και σκόνη. Η μάσκα προστατεύει μόνο τον πάσχοντα. Δεν προστατεύει τα παιδιά. Πρεπει να δούμε τον αριθμό των παιδιών ανά τάξη. Και μόλις χθες, το ίδιο άτομο, δήλωσε: Η μάσκα βοηθάει. Είναι απολύτως απαραίτητη. Να μην χαλαρώνουμε. Μέχρι πριν μια εβδομάδα έλεγε άλλα. Σήμερα λέει κάτι άλλο, γιατί κάποιος του έστειλε ένα χαρτί, κάποιος του μίλησε ή έλαβε επιφοίτηση από τον Θεό. Πάμε στον Τσιόδρα: Τον Μάρτιο έλεγε ότι τα παιδιά κολλάνε εύκολα τον κορωναϊό. Τον Απρίλιο έλεγε ότι τα παιδιά δεν κολλάνε εύκολα. Τον Μάϊο έλεγε ότι τα παιδιά θεραπεύουν τον κορωναϊό, λες και είναι ο Ιησούς Χριστός. Τον Ιούλιο τα παιδιά της γειτονιάς σου με πειράζουνε…. Μα πώς θα πείσετε έτσι τον λαό; Βγαίνει ο Τσαγκής τον Ιανουάριο του ’20 και λέει ότι ο ιός της γρίπης μεταδίδεται μέσω των πνευμονικών εκκρίσεων (βήχας, φτάρνισμα κλπ) Σήμερα λέει ότι ο βασικός τρόπος μετάδοσης είναι όταν μιλάμε δυνατά, όταν τραγουδάμε, όταν γελάμε. Δηλαδή μην μιλάς μη γελάς κινδυνεύει η Ελλάς. Δεν μπορείς να κάνει έτσι πολιτική. Όταν καθηγητές λένε ότι είναι επιζήμια η χρήση της κάτι δεν κάνετε σωστά. Το να την επιβάλουμε ανήκει σε άλλες εποχές. Είναι αυταρχισμός. Δεν είναι δημοκρατία. Να γίνουν οι διεργασίες και να αποφασιστεί αν θα επιβληθεί. Σε διαφορετική περίπτωση είναι φασισμός. Στο Ιπποκράτειο Αθηνών, έμαθα σήμερα, ότι παρελήφθη καινούργιος μαγνητικός τομογράφος, αλλά δεν υπάρχει προσωπικό να τον λειτουργήσει. Ξέρετε τι είναι αυτό; Είναι σαν να αγοράζουμε διαστημόπλοιο αλλά δεν έχουμε αστροναύτη να το οδηγήσει. Με ενόχλησε επίσης η αδυναμία του κέντρου αιμοδοσίας να κάνει τεστ ανίχνευσης του κορωναΪού. Και παραπέμπει σε ιδιωτικό ιατρικό κέντρο. Είναι δυνατόν το δημόσιο σύστημα υγείας να λέει στους πολίτες να πάνε στους ιδιώτες; Και έχουμε τα ποσά που έχουν πάρει κατά καιρούς οι επιστήμονες που υποστηρίζουν ότι πρέπει να χρησιμοποιούμε μάσκες. ΔάΪκος 735.000 ευρώ. Τσιόδρας 235.000 ευρώ. Μαγιορκίνης 535.000 ευρώ και πολλοί άλλοι. Υποτίθεται ότι κάνουν έρευνα. ¨Όμως τελικά εξυπηρετούν συμφέροντα, γιατί «πουλούν» φάρμακα. Μην φωνάζετε και μην τους στηρίζετε. Γιατί έχουν πάρει ενάμιση εκατομμύριο ευρώ. Μετέχουν σε προγράμματα που χρηματοδοτούνται από φαρμακοβιομηχανίες. Δημοσίευσε τα αποτελέσματα έρευνας η New York Times στην οποία αναφέρεται ότι έγιναν τεστ και κάποιοι άνθρωποι βγήκαν θετικοί αλλά δεν είχαν ιό. Και γιατί πρέπει να μετράμε τους ασυμπτωματικούς; Δεν καταλαβαίνω. Ένα κρούσμα θεωρείται κρούσμα όταν κάποιος εμφανίζει σύμπτωμα ασθένειας. Δεν μπορεί καποιος να είναι μολυσματικός αλλά να μην αποτελεί κρούσμα. Όπως λέει ο Μπαμπινιώτης, κρούσμα είναι η εκδήλωση συμπτωμάτ6ων από την προσβολή μολυσματικής νόσου. Τι θα πει ασυμπτωματικός; Πάμε και στα εμβόλια. Η κ. Γεννηματά ήταν κάθετη ότι πρέπει να κάνουμε εμβόλια. Εγώ όμως έχω την δήλωση της Επιτρόπου Υγείας, της κ. Στέλλας Κυριακίδου, η οποία λέει ότι η απόφαση για την στήριξη του εμβολίου θα βασίζεται στον επιμερισμό του κινδύνου. Τι σημαίνει αυτό; Ότι η εταιρεία Astra Zeneka που θα κάνει το εμβόλιο θα επιμερίσει τον κίνδυνο! Και σας ρωτώ, υπάρχει κάποιος από εσάς που θα πει στο παιδί του να επιμεριστεί τον κίνδυνο; Αυτό θα κάνουμε; Έχουν συναφθεί συμβάσεις με την εταιρεία, στις οποίες ζητείται να μην μπορεί το πολίτης να κάνει αγωγή αν έχει παρενέργειες από το εμβόλιο. Τι ζητάμε δηλαδή; Η εταιρεία δίνει στους πολίτες το εμβόλιο, τους λέει να το κάνουν αλλά η ευθύνη είναι δική τους! Σας παρακαλώ να δείτε τα πράγματα σοβαρά. Και να καταθέσω στα πρακτικά όλα αυτά τα στοιχεία. (κατάθεση πρακτικών). Πείστε με ότι έχω άδικο.. Δεν γίνεται να πηγαίνουμε όλοι τυφλοί. Έχουμε παιδιά. Η κυβέρνηση αυτή έχει πάθος για την διακυβέρνηση αλλά κάνει λάθος. Και το πάθος για την διακυβέρνηση είναι δικό σας αλλά το λάθος το πληρώνει ο λαός. Ας μην κάνουμε λάθη με τη μάσκα. Εμείς στην ΕΛΛΗΝΙΚΗ ΛΥΣΗ δεν είμαστε ψεκασμένοι, μπολιασμένοι, πυροβολημένοι. Είμαστε Έλληνες σκεπτόμενοι και έλλογα όντα. Σκεπτόμστε, κρίνουμε, ψάχνουμε, αντιπροτείνουμε, αντιδικούμε, αλλά πάντα πολιτισμένα. Προσέξτε τι θα κάνετε γιατί τα παιδιά μπορεί να γίνουν κινητές βόμβες. Δεν μπορείς να κουμαντάρεις ένα παιδάκι. Δεν γίνεται! Ο Πρόεδρος της ΕΛΛΗΝΙΚΗΣ ΛΥΣΗΣ Κ.ΒΕΛΟΠΟΥΛΟΣ ζωντανά στη Βουλή 07/09/2020 ΔΕΥΤΕΡΑ 7 ΣΕΠΤΕΜΒΡΙΟΥ 2020 ΔΕΥΤΕΡΟΛΟΓΙΑ : ΟΜΙΛΙΑ ΠΡΟΕΔΡΟΥ ΕΛΛΗΝΙΚΗΣ ΛΥΣΗΣ Κ. ΒΕΛΟΠΟΥΛΟΥ ΚΑΤΑ ΤΗ ΔΙΑΡΚΕΙΑ ΤΗΣ ΣΥΖΗΤΗΣΗΣ ΣΤΗΝ ΟΛΟΜΕΛΕΙΑ ΤΗΣ ΒΟΥΛΗΣ ΜΕ ΘΕΜΑ : Συζήτηση προ Ημερησίας Διατάξεως, σύμφωνα με το άρθρο 143 του Κανονισμού της Βουλής, με πρωτοβουλία της Προέδρου της Κοινοβουλευτικής Ομάδας «ΚΙΝΗΜΑ ΑΛΛΑΓΗΣ» κυρίας Φωτεινής (Φώφης) Γεννηματά, σε επίπεδο Αρχηγών Κομμάτων, σχετικά με τα προβλήματα που δημιουργεί η έξαρση της πανδημίας στη δημόσια υγεία, την οικονομία, στους εργαζόμενους και για την έναρξη του νέου σχολικού έτους. Δεν περίμενα ότι κάποιοι θα πάρουν αμέσως τους δημοσιογράφους και θα τους βάλουν να διαστρέφουν αυτά που λέμε. Αναφέρομαι στο  Documento  και τον κ. Βαξεβάνη. Μάλλον δεν καταλαβαίνετε τι λέμε. Είμαστε ξεκάθαροι. Μιλήσαμε για ηλικίες κάτω των 12 ετών. Δεν είπαμε όχι στην μάσκα. Εγώ κατέθεσα στοιχεία και ο κ. Τσίπρας υπέπεσε στο ολίσθημα να τα ερμηνεύσει όπως ήθελε. Εγώ κατέθεσα στοιχεία για αντιφατικές δηλώσεις επιστημόνων και στοιχεία που δημοσίευσε ο ΠΟΥ. Εσεις μαλώνατε για τον τουρισμό. Πότε άνοιξε, γιατί άνοιξε. Αντί όμως να μαλώνουμε θα ήταν καλύτερα να μιλήσουμε για την αλλαγή του παραγωγικού μοντέλου της χώρας. Γιατί φάνηκε από την πανδημία και από την κατάσταση που διαμορφώνεται με τους Τούρκους ότι ο τουρισμός δεν είναι βαρια βιομηχανία και μπορεί να καταρρεύσει. Αποδείχθηκε ότι από ένα  lockdown  λόγω της επιδημίας δεν θα μπορέσει η χώρα να θρέψει τους πολίτες της, γιατί όλα τα εισάγουμε. Εχουμε 70% με 80% εισαγωγή κρεάτων. Υπάρχει πρόβλημα αυτάρκειας και αγαθών. Εκείνο όμως που είναι αποκρουστικό είναι ότι πείθετε τον εαυτό σας πρώτα και μετά έρχεστε να πείσετε εμάς ότι η μάσκα είναι παιδαγωγική. Μα είναι δυνατόν να τη λέτε παιδαγωγική; Ξέρετε τι σημαίνει αυτή η λέξη; Ξέρετε τι σημαίνει η λέξη παιδαγωγός; Και για να λυθούν οποιεσδήποτε παρεξηγήσεις, γιατί θα βάλετε πάλι τους δημοσιογράφους να λένε ότι είμαστε κατά της μάσκας, ενώ εμείς απλώς εκφράσαμε επιφυλάξεις, θα ξαναπώ τι λέει ο ΠΟΥ: Λέει λοιπόν ότι δεν μπορεί η μάσκα να χρησιμοποιηθεί σε παιδιά κάτω των 12 ετών και ότι δημιουργεί προβλήματα στην ψυχοκοινωνική κατάσταση των παιδιών. Και σταματήστε επιτέλους να χρησιμοποιείτε τον καθένα που λέει ψέμματα. Εάν εφαρμοζόταν πάντα η σημερινή επιχείρηση του ΣΥΡΙΖΑ και της ΝΔ να δαιμονοποιήσει την αντίθετη άποψη που έχει κατατεθεί επιστημονικά, ακόμα ο κόσμος θα πέθαινε από πανούκλα, η πενικιλίνη δεν θα είχε εφευρεθεί, και η γη δεν θα γύριζε! Επίσης θα σας διαβάσω τι είπε ο ΠΟΥ σήμερα. Είπε ότι ο κόσμος πρέπει να προετοιμαστεί καλύτερη για την επόμενη επιδημία και ότι οι χώρες πρέπει να επενδύσουν στην δημόσια υγεία. Και εμείς έχουμε ανθρώπους που βγαίνουν στα κανάλια να μας ενημερώσουν και αυτοί στέλνουν τους πολίτες να κάνουν τεστ σε ιδιωτικά ιατρεία. Σήμερα, επίσης, ο Πρόεδρος της Διδασκαλικής Ομοσπονδίας Ελλάδος είπε ότι οι δάσκαλοι δέχονται απειλές από γονείς για την χρήση των μασκών στα σχολεία. Διότι όταν επιβάλεις ένα μέτρο χωρίς να έχεις πείσει ότι έχεις δίκιο, τότε περνάς στον αυταρχισμό. Η δράση θα φέρει αντίδραση. Και το είδατε με τους γονείς που διαμαρτυρήθηκαν, οι οποίοι δεν είναι ψεκασμένοι και συνωμοσιολόγοι. Δεν μπορεί να λες άλλα τη μια ημέρα και άλλα την επόμενη. Η κυβέρνηση άφησε ανεξέλεγκτους κάποιους επιστήμονες, οι οποίοι έβγαιναν και έλεγαν ό,τι ήθελαν επί μισθώ και επ’ αμοιβή. Να πάμε στην οικονομία. Κάνατε λόγο για 24,5 δις ευρώ στην αρχή της πανδημίας από τα οποία 14,5 δις είναι δημοσιονομικού χαρακτήρα και 10 δις είναι δάνεια. Εμείς, στην ΕΛΛΗΝΙΚΗ ΛΥΣΗ, δεν τα υπολογίσαμε πάνω από 10 δις., ενώ το υπουργειο ανάπτυξης έκανε λόγο για 11,5 δις. Οπότε δείτε τι λέτε και σε ποια περίπτωση λέτε ψέμματα. Ο πρωθυπουργός λοιπόν εξήγγειλε 14,5 δις ευρώ, και τώρα παίρνει άλλα 6 δις από τον προϋπολογισμό. Μέσα στα λεφτά αυτά περιλαμβάνονται και χρήματα -600 εκατ. ευρώ- για τους λαθρομετανάστες. Δεν έγινε όμως καμμία αναφορά για τον πρωτογενή τομέα. Η κυβέρνηση θα πάρε από την ΕΕ 70 δις και δεν έκανε καμμια ανακοίνωση για τον πρωτογενή τομέα. Έτσι θα πάμε μπροστά; Να πάμε και στην Ιταλία. Ξέρετε τι έκανε ο Κόντε; Έβαλε βέτο στις πολυεθνικές που ανταγωνίζονται κρατικές ιταλικές επιχειρήσεις. Δηλαδή εφαρμόζει οικονομικό πατριωτισμό και εθνικό προστατευτισμό γιατί είναι δύσκολοι οι καιροί. Εσείς συμπιέζετε μισθούς και συντάξεις και κόβετε χρήμα από την αγορά. Ενώ είμαστε η 5 η  χώρα σε προϊόντα ΠΟΠ, μιλάμε για 101 προϊόντα, είμαστε οι τελευταίοι σε τζιρο. Κλείσατε 3 εργοστάσια ζάχαρης και σήμερα πάω στο σούπερ μαρκετ και αγοράζω ζάχαρη από τη Γερμανία. Μια χώρα που έκανε εξαγωγές ζάχαρης σήμερα κάνει εισαγωγή από την Γερμανία. Στηρίξτε τον πρωτογενή τομέα! Και για να κλείσω με μια αναφορά στα εθνικά. Ντρέπομαι γιατί εδώ και ημέρες βιάζεται η ελληνική υφαλοκρηπίδα και δεν μιλά κανείς. Πρέπει δηλ. να φθάσουν στο Σούνιο οι Τούρκοι; Μην περιμένετε  να μας βοηθήσουν οι ΗΠΑ ή η Μέρκελ. Μόνο οι Γάλλοι θα μας βοηθήσουν αλλά πολύ φοβάμαι ότι θα τον κοροϊδέψετε τον Μακρόν. Η Ελλάδα μπορεί να είναι ανεξάρτητη μόνο με ισχυρό στρατό, ναυτικό και αεροπορία. Οι Τούρκοι θέλουν πόλεμο και θα τον κάνουν όταν θέλουν αυτοί. Το μόνο που σας λέω είναι το Καστελλόριζο, τα νησιά μας και τα μάτια σας. Ο Πρόεδρος της ΕΛΛΗΝΙΚΗΣ ΛΥΣΗΣ Κ.ΒΕΛΟΠΟΥΛΟΣ ζωντανά στη Βουλή (ΔΕΥΤΕΡΟΛΟΓΙΑ) 07/09/2020 "}
{"meta":{"id":"15538687","type":"article","source":"http://voicenews.gr/oi-praxeis-ton-apostolon-kai-o-marx/","meta":"02/09/2020 VOICE OPINION ","title":"Οι Πράξεις των Αποστόλων και ο Μαρξ…"},"text":" Του Πολίτη Π. Λ. ΠΑΠΑΓΑΡΥΦΑΛΛΟΥ… Πάντως οι δώδεκα Απόστολοι ανάγονται στα χρόνια του Χριστού, όπερ σημαίνει ότι προηγήθηκαν του Μαρξ. Εκεί, λοιπόν, διαβάζουμε: «Κανένας δεν έλεγε για κάτι ότι είναι δικό του. Αλλά τα πάντα ήταν κοινά για όλους. Καθένας πρόσφερε ανάλογα με τις δυνάμεις του και έπαιρνε ανάλογα με τις ανάγκες του. Με αποτέλεσμα να μην υπάρχει κανένας φτωχός μεταξύ τους». (Δ’ 32-35). Παραθέτω το κείμενο από την «Καινή Διαθήκη», από την έκδοση της «Αποστολικής Διακονίας της Εκκλησίας της Ελλάδος» (όπως την επανέκδοσε «Το Βήμα» το 2011, σελ. 331-332). Να το κείμενο: ««Του δε πλήθους των πιστευσάντων ην η καρδία και η ψυχή μία, και ουδέ εις τι των υπαρχόντων αυτώ έλεγεν ίδιον είναι, αλλ’ ην αυτοίς άπαντα κοινά. Ουδέ γαρ ενδεής τις υπήρχεν εν αυτοίς· όσοι γαρ κτήτορες χωρίων ή οικιών υπήρχον, πωλούντες έφερον τας τιμάς των πιπρασκομένων και ετίθουν παρά τους πόδας των αποστόλων. Διεδίδοτο δε εκάστω καθότι αν τις χρείαν είχεν». Ο Ιωσήφ δε, ο επικληθείς Βαρνάβας υπό των αποστόλων… Κύπριος τω γένει, υπάρχοντος αυτώ αγρού, πωλήσας ήνεγκε το χρήμα και έθηκε παρά τους πόδας των αποστόλων. Έτσι σχηματιζόταν και λειτουργούσε το «κοινόν το μείον» της «Χριστιανικής κοινότητος», της οποίας η ζωή περιγράφεται στο β’ 42-47 (σελ. 326-327) όπου και εκεί διαβάζουμε ότι «πάντες δε οι πιστεύοντες ήσαν επί το αυτό και είχον άπαντα κοινά, και τα κτήματα και τας υπάρξεις επίπρασκον και διεμέριζον αυτά πάσι, καθότι αν τις χρείαν είχε. Καθ’ ημέραν τε προσκαρτερούντες ομοθυμαδόν εν τω ιερώ, κλώντές τε κατ’ οίκον άρτον, μετελάμβανον τροφής εν αγαλλιάσει και αφελότητι καρδίας, αινούντες τον Θεόν και έχοντες χάριν προς όλον τον λαόν». Όπως βλέπουμε η πρώτη Χριστιανική Κοινότητα, μακράν της τρισκαταράτου ιδιοκτησίας η οποία αιχμαλωτίζει τις ψυχές και το νου των ανθρώπων, ζούσε χωρίς αυτό το σαράκι, σε πλήρη αρμονία και ψυχική αγαλλίαση. Υποθέτω ότι ο Μαρξ ως γνώστης της αρχαιοελληνικής γραμματείας και φιλοσοφίας αφού διάβαζε τον Αισχύλο και τον Προμηθέα Δεσμώτη στο Πρωτότυπο, θα είχε κάποια ώσμωση και με τις «Πράξεις των Αποστόλων», αντλώντας και απ’ αυτές ιδέες, τις οποίες εν προκειμένω μετέφερε ατόφιες. Των πραγμάτων ούτως εχόντων, θα έτεινα να διατυπώσω την άποψη ότι η πιο πάνω θεμελιώδης Κομμουνιστική αρχή έλκει την καταγωγή της από τις «Πράξεις των Αποστόλων» και η ιδέα της κοινοκτημοσύνης ανήκει στους πρωτοΧριστιανούς. Μετά από δύο χιλιετίες περίπου θα έρθει το «Μανιφέστο του Κομμουνιστικού Κόμματος», των Μαρξ – Ένγκελ, το οποίο ανάμεσα στ’ άλλα, θα διακηρύξει την «Κατάργηση της ατομικής ιδιοκτησίας και της μισθωτής εργασίας» (βλ. την έκδοσή του από «Ερατώ» Αθήνα 1997, σελ. 99). Είχαν προηγηθεί επαναστάσεις και παντός είδους κοινωνικές εξεγέρσεις, οι οποίες είχαν θεσπίσει το «ιερό δικαίωμα επί της ιδιοκτησίας», η οποία έκτοτε θεωρείται απαράβατο ατομικό δικαίωμα σε αντίθεση με την περί κοινοκτημοσύνης των αγαθών διδασκαλία του Πλάτωνος αλλά και των Χριστιανικών Κοινοτήτων. Να σημειωθεί ότι η θρησκεία, η Χριστιανική, στρεφόταν πάντοτε κατά του πλούτου, μεμφόμενη την άδικη συμπεριφορά έναντι των φτωχών, ενώ το έργο των Πατέρων της Εκκλησίας είχε έντονο κοινωνικό περιεχόμενο (βλ. Ν. Μπουγάτσου: Η Κοινωνική Διδασκαλία των Πατέρων της Εκκλησίας» με πρόλογο του Μ. Στασινόπουλου, Αθήνα, 1980). Για τον ανθρώπινο χαρακτήρα της Χριστιανικής θρησκείας ο Φ. Ένγκελς, έγραφε ότι «ο Χριστιανισμός κτύπησε μια χορδή που αντήχησε σε αναρίθμητες καρδιές» (βλ. το άρθρο του: «Ο Μπρούνο Μπάουερ και ο Πρώτος Χριστιανισμός» στο Κ. Μαρξ: «Κριτική της Φιλοσοφίας του Δικαίου του Χέγκελ», Εκδ. «Αναγνωστίδη» χ.χ.σελ. 96), ενώ γράφοντας για «Το βιβλίο της Αποκάλυψης» θα πει: «Ο Χριστιανισμός, όπως κάθε μεγάλο επαναστατικό κίνημα, έγινε από τις μάζες, τις λαϊκές» (βλ. οπ.π. σελ. 101). Επειδή η θρησκεία ήταν ζυμωμένη με τα λαϊκά στρώματα, ο Ένγκελς, άσκησε δριμύτατη κριτική στους εκπροσώπους της Παρισινής Κομμούνας του 1871 (βλ. Μ. Παπαϊωάννου: «Η παρισινή κομμούνα», Αθήνα, 1995). Ασκώντας κριτική στους Μπλανκίστες, που ήταν οπαδοί του Γάλλου σοσιαλιστή Επαναστάτη Λ. Μπλανκί (1805- 1881) έγραφε και τα εξής: «Για ν’ αποδείξουν ότι είναι οι πιο ριζοσπάστες απ’ όλους καταργούν τον Θεό με διάταγμα, όπως έγινε το 1793». Τι έκαναν οι εκπρόσωποι της παρισινής κομμούνας; Εξέδωσαν διάταγμα που έλεγε: «Η Κομμούνα ας ελευθερώσει την ανθρωπότητα για πάντα από το φάντασμα της αθλιότητας του παρελθόντος… Δεν υπάρχει θέση για ιερείς στην Κομμούνα. Κάθε θρησκευτική εκδήλωση, κάθε θρησκευτική οργάνωση πρέπει ν’ απαγορευθεί». Σχολιάζοντας ο Ένγεκλς αυτή την πράξη έγραφε: «Και αυτό το αίτημα, ότι οι άνθρωποι θα πρέπει να μεταβληθούν σε άθεους με διαταγή του μουφτή, υπογράφτηκε από δύο μέλη της κομμούνας, που είχαν πραγματικά αρκετή ευκαιρία ν’ ανακαλύψουν ότι, πρώτον, πάρα πολλά πράγματα μπορούν να διαταχθούν στο χαρτί, χωρίς αναγκαστικά και να πραγματοποιηθούν και δεύτερον ότι η δίωξη είναι το καλύτερο μέσον να προωθηθούν ανεπιθύμητες πεποιθήσεις. Αυτό είναι πάρα πολύ βέβαιο. Η μόνη υπηρεσία που μπορεί να προσφερθεί σήμερα στον Θεό είναι να κηρυχθεί ο αθεϊσμός υποχρεωτικό άρθρο πίστης…», (βλ. οπ.π. σελ. 150). Εδώ δεν αντέχω να μην πω ότι οι Συριζαίοι του 2015, θυμίζουν τους επαναστάτες Μπλανκιστές του 1870 στην απόπειρά τους να καταργήσουν τα θρησκευτικά ως μάθημα και την θρησκεία με νόμους. Αν ζούσε ο Ένγκελς, ποιος ξέρει τι θα τους έσουρνε. Μαθητευόμενοι πιονέρι του σοσιαλισμού και της κοινωνικής αλλαγής, ενώ ταυτόχρονα σωρεύουν ακίνητα και πλούτη, ξεπερνώντας και την μανία πολλών αστών να τ’ αυγατίζουν, διαρκώς. Είναι ο «σοσιαλισμός» νέου τύπου, όπως τον διδάσκει ο Παπαδημουλισμός! Τέλος, για να κλείσω όπως άρχισα με το θεμελιώδες κομμουνιστικό αξίωμα: Πρόκειται για μια προσπάθεια, από τις τόσες που έγιναν στο απώτερο παρελθόν, η οποία ταλάνισε την ανθρωπότητα από το 1850 καταβάλλοντας πολύ αίμα, δάκρυ και πόνο. Ναυάγησε με την παταγώδη αυτοκατάρρευση του μεγάλου ονείρου εκατομμυρίων ανθρώπων, εκεί στην Μέκκα του, στο Κρεμλίνο της Μόσχας το 1989-90. Το γιατί και πώς, το επιχείρησε ο γράφων στο έργο του: «Η Κομμουνιστική ουτοπία. Διαλεκτικές και φυσιολογικές αντιφάσεις της κοσμοθεωρίας του ιστορικού και διαλεκτικού υλισμού» (Β’ Εκδ. «Πελασγός» – Γιαννάκενας – 2013). Εκεί ανάμεσα στις σπουδαίες αναλύσεις του Μαρξ αναδεικνύεται και η μεγάλη του ουτοπία για την πραγμάτωση του αξιώματός του: «Από τον καθένα ανάλογα με τις ικανότητές του, στον καθένα ανάλογα με τις ανάγκες του». Αυτό πια δεν το πιστεύουν ούτε και οι πιο καλοί Χριστιανοί – τουλάχιστον η συντριπτική τους πλειοψηφία – (βλ. τα άρθρα μου: «Οι λογαριασμοί της αμαρτίας και τα καθήκοντα των πιστών. Οι μυστικές καταθέσεις στις τράπεζες του κόσμου, παγκόσμιο στίγμα στην ηθική των ανθρώπων», «Πολιτικά Θέματα» της 8-5-2001 και αναδημοσίευσή του στον Β’ τόμο του έργου μου: «Πολιτική και Κοινωνία στην Ελλάδα του Λαϊκισμού», Εκδ. «Πολιτικά Θέματα» 2004, σελ. 67-70). Πρόκειται για τους υποκριτές Χριστιανούς οι οποίοι εδήλωσαν ότι: «Δεν ζούμε χωρίς το Χ.Ο. στις ταυτότητες», αλλά ψήφιζαν και ψηφίζουν τις κυβερνήσεις του ΠΑΣΟΚ και της ΝΔ που το κατάργησαν!!! Ο Χριστός, ούτε καταθέσεις μυστικές είχε στις τράπεζες, ούτε τους Φαρισαίους υποστήριζε. Ο Χριστιανισμός απαιτεί πιστούς ανώτατου ηθικού επιπέδου, το οποίο να πλησιάζει προς την υψηλή του διδασκαλία όπως και ο κομμουνισμός απαιτούσε κάποτε κομμουνιστές «ειδικής φτιαξιάς, ειδικό υλικό», δηλαδή νέου τύπου ανθρώπου, όπως έγραφε ο Λένιν (βλ. Ζ. Ελενστάϊν: «Ιστορία του Σταλινικού φαινομένου», Εκδ. «Θεμέλιο» 1976, σελ. 68). Τέτοιοι όμως κομμουνιστές υπήρξαν λίγοι όπως λίγοι είναι και οι αληθινοί πιστοί του Χριστιανισμού. Το ατομικό συμφέρον που διέπει τα πάντα και είναι σφηνωμένο στα μύχια της ανθρώπινης ψυχής δεν επιτρέπει την… παραγωγή νέου τύπου ανθρώπου κατά μάζας. Εξάλλου, όπως έγραφε και ο Θουκυδίδης «έκαστος το εαυτού συμφέρον φροντίζει» και «ο χαρακτήρ του ανθρώπου είναι αμετάβλητος» (βλ. «Ιστορίαι» Γ’). Λιγότερα λόγια, περισσότερες πράξεις και λιγότερη υποκρισία και έωλη θεωρία, γιατί όπως έγραφε και ο διανοητής Γκαίτε στον περίφημο «Φάουστ»: «Ξερή αδελφέ είναι η θεωρία και χλωρό το χρυσόδεντρο της ζωής» (βλ. «Φάουστ», Εκδ. «Γράμματα» 1990, σελ. 70). Καταλήγοντας σημειώνω και τούτη την άποψη του Κομμουνιστικού «Φιλοσοφικού Λεξικού» το οποίο στο «λήμμα» Πλάτωνας γράφει: «Η ιδεαλιστική φιλοσοφία του Πλάτωνα έπαιξε τεράστιο ρόλο στην επεξεργασία της διδασκαλίας του Χριστιανισμού για την αθανασία της ψυχής και το αμαρτωλό της σάρκας, δηλαδή της ύλης» (βλ. την έκδοση αυτού του λεξικού των Ροζεντάλ – Γιούντιν από «Γ. Οικονόμου», Αθήνα 1956 που ανάγεται στην Α’ Έκδοση της Μόσχας το 1945, λήμμα «Πλάτωνας». "}
