{"meta": {"id": "29420363", "type": "article", "source": "http://www.skai.gr/news/environment/kypros-ageli-delfinion-emfanistike-sti-thalassa-tis-lemesou", "meta": "04/09/2020 - 13:05 Περιβάλλον ", "title": "Κύπρος: Αγέλη δελφινιών εμφανίστηκε στη θάλασσα της Λεμεσού (φωτό) "}, "text": "Αγέλη δελφινιών εμφανίστηκε στη θαλάσσια περιοχή Λεμεσού. Σε ανακοίνωσή του, το Τμήμα Αλιείας και Θαλασσίων Ερευνών (ΤΑΘΕ) ανακοίνωσε ότι με βάση εκτιμήσεις που έγιναν, αλλά και το φωτογραφικό υλικό που έχει στην διάθεσή της η υπηρεσία, η αγέλη που εντοπίστηκε ενδεχομένως να αποτελείτο από περίπου 30 ενήλικα άτομα του ρινοδέλφινου (Tursiops trunchatus). Πρόκειται για το πιο κοινό είδος δελφινιού που συναντάται στη Μεσόγειο, το οποίο είναι και παράκτιο, δηλαδή σε αρκετές περιπτώσεις κολυμπάει και τρέφεται σε μικρή απόσταση από την ακτή. Στην Κύπρο, το ρινοδέλφινο έχει περιστασιακά καταγραφεί από το ΤΑΘΕ αλλά και πολλούς φίλους της θάλασσας σε αρκετές περιοχές, ωστόσο αγέλες με αρκετά μέλη, όπως αυτή, δεν αποτελεί συχνό φαινόμενο και δεν περνούν απαρατήρητες. Το ρινοδέλφινο ανήκει στην οικογένεια των δελφινιδών, έχει χρώμα σκούρο (γκρι) στη πλάτη και ανοικτόχρωμη κοιλιά και μπορεί να φτάσει σε μέγεθος τα 3,5-4 μέτρα. Πηγή: ΑΠΕ-ΜΠΕ "}
{"meta": {"id": "29420363", "type": "comment", "source": "http://www.skai.gr/news/environment/kypros-ageli-delfinion-emfanistike-sti-thalassa-tis-lemesou"}, "text": "Αγέλη;"}
{"meta": {"id": "29420363", "type": "comment", "source": "http://www.skai.gr/news/environment/kypros-ageli-delfinion-emfanistike-sti-thalassa-tis-lemesou"}, "text": "Σμήνος."}
{"meta": {"id": "29420363", "type": "comment", "source": "http://www.skai.gr/news/environment/kypros-ageli-delfinion-emfanistike-sti-thalassa-tis-lemesou"}, "text": "Κοπάδι θα έλεγα."}
{"meta": {"id": "29420363", "type": "comment", "source": "http://www.skai.gr/news/environment/kypros-ageli-delfinion-emfanistike-sti-thalassa-tis-lemesou"}, "text": "Aστειεύτηκα."}
{"meta": {"id": "29420363", "type": "comment", "source": "http://www.skai.gr/news/environment/kypros-ageli-delfinion-emfanistike-sti-thalassa-tis-lemesou"}, "text": "θα ψοφήσουν τα ζωντανά με φρικτούς πόνους από τα ηχοβολιστικά (ελληνιστί σόναρ ) που έχουν μαζευτεί στην περιοχή. Αλλά αφού δεν είναι γάτες ή σκύλοι ποσώς απασχολεί τις φιλοζωικές να διαμαρτυρηθούν έστω... Μούγκα και οι φιλόζωοι μούγκα και οι οικολόγοι ...."}
{"meta": {"id": "29420363", "type": "comment", "source": "http://www.skai.gr/news/environment/kypros-ageli-delfinion-emfanistike-sti-thalassa-tis-lemesou"}, "text": "H λέξη ψοφάω δείχνει πόσο ζωόφιλος (ΔΕΝ) είσαι."}
{"meta": {"id": "29420363", "type": "comment", "source": "http://www.skai.gr/news/environment/kypros-ageli-delfinion-emfanistike-sti-thalassa-tis-lemesou"}, "text": "Η Λεμεσός είναι στα νότια της Κύπρου. Οι στόλοι και οι ασκήσεις είναι στα ΒΔ."}
{"meta": {"id": "29420363", "type": "comment", "source": "http://www.skai.gr/news/environment/kypros-ageli-delfinion-emfanistike-sti-thalassa-tis-lemesou"}, "text": "ενεός! Δεν υπάρχει χώρα που να διαθέτει σοβαρό στόλο και να μην έχει πλοία αυτή την στιγμή σε ολόκληρη τα ανατολική μεσόγειο από δυτικά της Κρήτης μέχρι Συρία και από Ρόδο μέχρι Αίγυπτο."}
{"meta": {"id": "46327918", "type": "article", "source": "http://www.skai.gr/index.php/news/entertainment/emili-rataikofski-i-fotografia-pou-kolase-to-instagram-kai-to-sxolio-tis-aslei-gkraxam", "meta": "10/09/2020 - 10:24 Ψυχαγωγία ", "title": "Έμιλι Ραταϊκόφσκι: Η φωτογραφία που «κόλασε» το instagram και το σχόλιο της Aσλεϊ Γκράχαμ "}, "text": "Συνεχίζει να προκαλεί θαυμασμό η Έμιλι Ρατακόφσκι με τις αναρτήσεις της στο προσωπικό λογαριασμό της στο instagram. Αυτή την φορά το καυτό μοντέλο, «ανέβασε» μια νέα φωτογραφία όπου φορά μια μπλούζα που αναδεικνύει τις αναλογίες της προκαλώντας σωρεία κολακευτικών σχολίων από τους θαυμαστές της. Η Άσλεϊ Γκράχαμ το πανέμορφο plus size μοντέλο επίσης σχολίασε την φωτογραφία της με τρία emoji με καρδούλες.  Πηγή: skai.gr "}
{"meta": {"id": "46327918", "type": "comment", "source": "http://www.skai.gr/index.php/news/entertainment/emili-rataikofski-i-fotografia-pou-kolase-to-instagram-kai-to-sxolio-tis-aslei-gkraxam"}, "text": "Τα ίδια και τα ίδια...δεν βαρεθήκατε? Εμείς πάντως Εχέσθημεν #114 (series of 1,000,000)."}
{"meta": {"id": "91485685", "type": "article", "source": "http://www.skai.gr/news/ygeia/thetika-nea-akoma-kai-apo-noemvrio-diathesi-emvoliou-astrazeneca-doseis-ellada", "meta": "03/09/2020 - 16:46 Υγεία ", "title": "Θετικά νέα: Ακόμα και από Νοέμβριο η διάθεση του εμβολιου της AstraZeneca - Οι δόσεις για Ελλάδα "}, "text": "Μήνας ορόσημο για τις εξελίξεις σχετικά με το εμβόλιο του κορωνοϊού της AstraZeneca ο Οκτώβριος καθώς θα κρίνει αν η διάθεσή του μπορεί να ξεκινήσει ακόμα και από τον Νοέμβριο. Όπως μεταδίδει ο ανταποκριτής του ΣΚΑΪ στις Βρυξέλλες, Γιάννης Παλαιολόγος , όπως αποκάλυψε Ευρωπαίος αξιωματούχους στις Βρυξέλλες μιλώντας σε δημοσιογράφους, αν τα αποτελέσματα της 3ης φάσης που ολοκληρώνονται τον Οκτώβριο είναι θετικά, τότε η Ευρωπαϊκή Ένωση που βρίσκεται σε συνεχείς διαπραγματεύσεις με την εταιρία, έχουν συμφωνήσει να ξεκινήσει άμεσα, η διάθεση του εμβολίου. Η συμφωνία αυτή προβλέπει έως το τέλος Δεκεμβρίου, να έχουν παραδοθεί στην Ευρώπη 30 εκατ. δόσεις. Μάλιστα όπως επεσήμανε ο ευρωπαίος αξιωματούχος, τα εμβόλιο θα διατεθεί στα κράτη μέλη αναλογικά με τον πληθυσμό και σύμφωνα με τους υπολογισμούς στην Ελλάδα μέχρι τα τέλη Δεκεμβρίου θα αντιστοιχούν 600.000 δόσεις εμβολίου. Σύμφωνα με τον Ευρωπαίο αξιωματούχο, οι χώρες-μέλη θα πρέπει να αγοράσουν τις δόσεις και εκείνες θα αποφασίσουν ποιοι πολίτες θα πρέπει να εμβολιασθούν πρώτοι. Παράλληλα, οι Βρυξέλλες είναι σε προχωρημένες συζητήσεις με τις Johnson & Johnson, Sanofi, Moderna και CureVac για την προμήθεια εμβολίων. Βέβαια προϋπόθεση για να υλοποιηθεί αυτό το αισιόδοξο και ευχάριστο σενάριο, είναι να εξελιχθεί θετικά και η τρίτη φάση κλινικών δολκιμών του εμβολίου του πανεπιστήμιου της Οξφόρδης, ώστε να λάβει έγκριση χορήγησης. Πηγή: skai.gr "}
{"meta": {"id": "59900275", "type": "article", "source": "http://www.skai.gr/index.php/news/opinions/oi-friktes-kakopoiiseis-zoon-kai-i-dikaiosi-pou-den-erxetai", "meta": "26/08/2020 - 10:25 ", "title": "Οι φρικτές κακοποιήσεις ζώων και η δικαίωση που δεν έρχεται "}, "text": "Της Σταματίνας Σταματάκου Την ώρα που η πανδημία μας δείχνει τα «δόντια» της με χιλιάδες ανθρώπους να πεθαίνουν καθημερινά παγκοσμίως και την οικονομία να βρίσκεται σε τεντωμένο σκοινί κάποιος ή κάποιοι αποφάσισαν να βγάλουν τα πιο σαδιστικά τους ένστικτα πάνω σε ανυπεράσπιστα πλάσματα. Δύο κουτάβια στα Κεραμειά Χανίων βρέθηκαν κατακρεουργημένα και κρεμασμένα σε δέντρο. «Το ένα ήταν 29 μερών και φαντάσου το κοίμιζα σε ένα κρεβάτι που είχε η μητέρα μου στο χωριό. Το άλλο ήταν 3 μηνών. Γιατί τους έκοψαν τα νύχια; Γιατί τους έκοψαν τα πόδια; Γιατί τα γδάρανε μέχρι τους γοφούς; Το κεφάλι γιατί το γδάρανε;» δήλωσε η κηδεμόνας τους στην τηλεόραση του ΣΚΑΪ. Η συγκεκριμένη φρικτή κακοποίηση προκάλεσε πληθώρα αντιδράσεων και έρχεται να προστεθεί σε μία μακρά λίστα κακοποιήσεων στη χώρα μας. Είναι μακάβριο αλλά δεν αποτελεί μεμονωμένο περιστατικό. Η Ελλάδα κάνει πρωταθλητισμό στην κακοποίηση ζώων. Οι ξεκοιλιασμένες γάτες που ήταν πέρυσι παρατεταγμένες στη σειρά σε δρόμο της Κρήτης, ο σκύλος που πυροβολήθηκε εξ επαφής πάλι στην Κρήτη πριν από ένα μήνα, η γάτα που βρέθηκε τεμαχισμένη προ ημερών σε αυλή φιλόζωου στην Καλαμάτα, το σκυλί που βρέθηκε γδαρμένο και τεμαχισμένο το Μάιο του 2019 έξω από σχολείο στον Πύργο, το αδέσποτο που σκότωσαν με αλυσοπρίονο στην Λάρισα τον Απρίλιο του 2019, τα σκυλιά που πυροβολούν κάθε χρόνο στο Μεσολόγγι, τα κυνηγόσκυλα που πυροβολούν ή κρεμάνε κυνηγοί όταν δεν τους κάνουν και εκατοντάδες άλλα περιστατικά αποδεικνύουν ότι η κόλαση για τα ζώα παίρνει σάρκα, οστά και μορφή ανθρώπου σε αυτό τον κόσμο. Μία κόλαση δίχως δικαίωση τις περισσότερες φορές. Το νομοθετικό πλαίσιο είναι διάτρητο, κυρίως ως προς την εφαρμογή του. Συγκεκριμένα προβλέπει ως ανώτερη ποινή τα 3 έτη και ανώτατο διοικητικό πρόστιμο τις 30.000 ευρώ. Δυστυχώς, αρκετές φορές είτε η αστυνομία δεν πράττει τα δέοντα είτε οι δικαστικές υποθέσεις δεν δικαιώνουν τα θύματα. Βέβαια στις τοπικές κοινωνίες σχεδόν πάντα είναι κοινό μυστικό ποιος είναι ο βασανιστής και η ομερτά καλά κρατεί. Η ελληνική επαρχία συχνά μετατρέπεται σε τόπο μαρτυρίου. Η λύση δεν είναι εύκολη, ούτε μονόπλευρη. Χρειάζεται νέο νομοσχέδιο -αυτό που έχει υποσχεθεί ο πρωθυπουργός Κυριάκος Μητσοτάκης σε σχετική απάντηση που έδωσε στη ΔΕΘ- το όποιο θα προβλέπει αυστηρότερες ποινές και υψηλότερα πρόστιμα, ποινές χωρίς αναστολή για ειδεχθή εγκλήματα, σαφείς και αναλυτικές διατυπώσεις και θα είναι δεσμευτικό ως προς την εφαρμογή του. Πρέπει, επίσης, να εκπαιδευτούν αστυνομικοί, οι οποίοι σε ουκ ολίγες περιπτώσεις είτε έχουν άγνοια είτε είναι αδιάφοροι. Έχουν υπάρξει φορές που ακόμη και λειτουργοί της Δικαιοσύνης δεν έχουν εφαρμόσει το νόμο. Αξιομνημόνευτη είναι η περίπτωση απόφασης την 30η Ιουλίου που δικαίωσε συνταξιούχο εισαγγελέα που καταφανώς κακοποιούσε το σκυλί του, με τον πρόεδρο του δικαστηρίου να λέει στην αρμόδια αντιδήμαρχο για τα αδέσποτα ζώα του δήμου Αθηναίων, Σεραφίνα Αβραμίδου: Καλά, εσείς στον δήμο δεν έχετε άλλη δουλειά να κάνετε και ασχολείστε με σκύλους; . Η ενημέρωση και η ευαισθητοποίηση των πολιτών είναι ιδιαίτερα σημαντική. Δε χρειάζεται να είσαι ακτιβιστής για να καταγγείλεις, έστω ανώνυμα, στην αστυνομία την δολοφονία ή την κακοποίηση ανυπεράσπιστων πλασμάτων. Δεν είναι υπέρβαση αλλά υποχρέωση. Σημαντικό ρόλο θα διαδραματίσει στο μέλλον η εκπαίδευση των παιδιών σε αυτό το ζήτημα, θα βάλει τις βάσεις για έναν κόσμο με περισσότερη ενσυναίσθηση και λιγότερες κακοποιήσεις. Οι άνθρωποι που βασανίζουν ζώα μπορούν να βασανίσουν και ανθρώπους, τα ζώα είναι απλώς ευκολότερα θύματα. Σύμφωνα με έρευνες, πολλοί ξεκινούν από την κακοποίηση ζώων και φτάσουν σε αυτή των ανθρώπων. Δεν είναι τυχαίο ότι ο ένας εκ των δύο δολοφόνων και βιαστών της αδικοχαμένης Ελένης Τοπαλούδη δολοφονούσε ζώα. Θα έρθει η εποχή που οι άνθρωποι, όπως και εγώ, θα βλέπουν τη δολοφονία των ζώων, όπως τώρα βλέπουν τη δολοφονία των ανθρώπων , είχε πει ήδη από τον 16ο αιώνα ο Λεονάρντο Ντα Βίντσι και τον 21ο αιώνα στην χώρα μας δε σταματάμε να μετράμε φρικτά εγκλήματα. "}
{"meta": {"id": "59900275", "type": "comment", "source": "http://www.skai.gr/index.php/news/opinions/oi-friktes-kakopoiiseis-zoon-kai-i-dikaiosi-pou-den-erxetai"}, "text": "Λυπάμαι που το λέω αλλά πιστεύω ότι τίποτα δεν θα αλλάξει σ αυτή τη χώρα γιατί το επίπεδο παιδείας και συνεπώς ενσυναίσθησης προς τα πλάσματα του πλανήτη είναι πολύ χαμηλό . Το ξέρω ότι φαίνομαι απαισιόδοξη αλλά έχουν δει τα μάτια μου και έχουν ακούσει τα αυτιά μου"}
{"meta": {"id": "59900275", "type": "comment", "source": "http://www.skai.gr/index.php/news/opinions/oi-friktes-kakopoiiseis-zoon-kai-i-dikaiosi-pou-den-erxetai"}, "text": "Πολύ καλό και ειλικρινές άρθρο. Δεν μπορώ όμως να προσθέσω τίποτα ούτε να πω η να ελπίζω σε κάτι καλύτερο εφόσον υπάρχει ατιμωρησία. Πέρυσι ο άλλος σκότωσε γυναίκα από τις ίδιες περιοχές και τον έπιασαν κατά λάθος. Οι άθλιοι συγχωριανοί του παρότι γνώριζαν τι είδος ήταν και ενώ η Ελλάδα βοούσε για το έγκλημα πάλι οι συγχωριανοί τον κάλυπταν επί της ουσίας. Και δεν θα καλύψουν αυτοί οι άθλιοι άνθρωποι την δολοφονία σκυλιών; Το νομικό πλαίσιο πρέπει να γίνει και αυστηρότερο και επιμένω ότι η ανωνυμία και η εξασφάλιση της ανωνυμίας για τους δράστες Ελλάδα δημιουργεί γενεές δολοφόνων ανθρώπων αλλά και φονιάδες όπου διαπράττουν τέτοια εγκλήματα σε ανυπεράσπιστα ζώα. Συνεχίσετε να ενδιαφέρεστε. Ίσως αλλάξει ρότα το καράβι που λέμε κάποια μέρα."}
