{"meta": {"id": "29065449", "type": "article", "source": "http://www.hoy.es/economia/pensiones/banco-espana-advierte-20200921145547-ntrc.html", "meta": "LUCÍA PALACIOS Madrid Lunes, 21 septiembre 2020, 16:01 ", "title": "El Banco de España considera insuficientes los incentivos para retrasar la jubilación "}, "text": "El debate sobre cómo retrasar la edad efectiva de jubilación está encima de la mesa. O, dicho de otro modo, cómo mantener a una persona trabajando más tiempo, incluso más allá de los 65 años. No se trata de una cuestión baladí si se tiene en cuenta que por cada año que se alargue la edad efectiva de retiro (situada ahora en 64,5 años) se reduciría el gasto en pensiones entre un 0,4% y 1,2% en 2048, según estimó recientemente la Airef. Sin embargo, «el sistema no ofrece importantes incentivos para estar en el mercado laboral más allá de los 65 años». Así lo afirmó este lunes en una conferencia Óscar Arce, director general de Economía y Estadística del Banco de España, dejando entrever que aquí puede haber también margen de actuación de cara a la futura reforma de las pensiones. Arce explicó que el supervisor había llevado a cabo un análisis actuarial en el caso de una persona con una larga carrera de cotización dependiendo de la edad en la que se jubilara y los resultados fueron concluyentes: en este ejemplo posponer la edad de jubilación no genera un mayor retorno. Esta es la misma afirmación -aunque fue menos categórica y habló de incentivos insuficientes- que hizo recientemente el ministro de Seguridad Social, José Luis Escrivá, quien avanzó que el Gobierno está estudiando mejorarlos. No obstante, Escrivá dio a entender que la manera en la que se plantean alargar la edad de retiro irá más dirigida a penalizar a las personas que se jubilen antes de tiempo –con un recorte real del 8% de la pensión– que en premiar a quienes la retrasen. El Banco de España, por su parte, discrepó del anuncio del ministro de que van a suprimir ciertos beneficios fiscales, como podrían ser las bonificaciones a los planes de pensiones privados, y precisó que «no se puede descartar a priori el uso de incentivos fiscales», porque son una herramienta prioritaria para inducir determinados comportamientos, aunque sí admite que el diseño actual es «mejorable». Animó así a hacer un análisis pormenorizado de cuál es la efectividad y eficiencia de estos instrumentos y, en caso de que sean insatisfactorios, revisarlos, porque «debemos ser cuidadosos y selectivos» ya que «los recursos públicos van a ser más preciados que nunca». En este sentido, mostró su predisposición a incentivar los planes de ahorro, tanto colectivos como privados, ya que, a su juicio, «hay espacio claro para mejorar este instrumento fiscal» ya que no están muy implantados, su rentabilidad no es muy alta y el coste no es muy elevado. De igual manera, abogó por estudiar el modelo de planes de pensiones de empresas de Reino Unido, en el que, salvo que el trabajador lo rechace, a los empleadores se les obliga a incluirlo por defecto y una parte lo paga la empresa y otra el trabajador. A su vez, Arce apostó por favorecer el desarrollo de productos financieros responsables y competitivos que aporten una opción para que los mayores puedan utilizar su riqueza inmobiliaria para acceder a activos financieros líquidos en condiciones atractivas y seguras. Se ha referido de este modo a las figuras de la «hipoteca inversa y a las ventas de nula propiedad». "}
{"meta": {"id": "8825560", "type": "article", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html", "meta": "MARÍA JOSÉ TORREJÓN Cáceres Lunes, 21 septiembre 2020, 08:20 ", "title": "Denuncian la dejadez en el Paseo Alto de Cáceres y demandan más vigilancia "}, "text": "«Lo que pedimos no son grandes obras de envergadura, sino que termine la dejadez que arrastra el Paseo Alto». Con el propósito de recuperar este popular rincón de la ciudad y ensalzar su riqueza natural y patrimonial, surgió hace dos meses la Plataforma Paseo Alto, que ha hecho llegar al Ayuntamiento un documento con un total de 30 peticiones concretas. Los promotores de este grupo, muy activo en las redes sociales, quieren permanecer en el anonimato. Ni fotos, ni nombres. Solo propuestas. A pesar del gran número de reclamaciones planteadas, sus aspiraciones más inmediatas se pueden resumir en dos demandas: mayor presencia de la Policía Local y más atención a los jardines y espacios verdes, que distan mucho de regalar al visitante una bucólica imagen. Hay setos secos, ramas de árboles que se amontonan durante meses en el suelo y encinas afectadas por la seca, la enfermedad que hace que vayan perdiendo de forma progresiva sus hojas. La Policía, explican, es necesaria los fines de semana para poner freno a los botellones que se celebran en la zona de bancos que hay junto a la ermita. No solo, aclaran, por los actos vandálicos que se registran en el recinto y la suciedad generada, sino también por el incumplimientos de las medidas sanitarias impuestas por la pandemia, que prohíben este tipo de reuniones. «Hemos llegado a ver hasta 30 personas haciendo botellón», ilustran. «Tenemos claro que lo que ha estado dejado durante años no se puede arreglar en cuatro días», señalan desde la plataforma. En este sentido, reconocen haber percibido cierto «feedback» por parte del actual equipo de Gobierno. El alcalde, Luis Salaya, y el concejal de Obras, Andrés Licerán, estuvieron el pasado 24 de agosto sobre el terreno acompañados por varios integrantes de la plataforma. Solicitan la creación de un parque canino en el recinto y que se instalen aparatos de gimnasia para personas mayores El Consistorio, de hecho, ya ha atendido las primeras demandas. Una de estas acciones ha consistido en tapiar la entrada al viejo polvorín debido al mal estado en el que se encontraba su interior. «Entendemos que las inversiones para rehabilitar el edificio deben esperar debido a la pandemia, ya que hace falta dedicar el dinero a muchas personas necesitadas», inciden desde la plataforma. Aunque la agenda oficial de la ciudad solo mira al Paseo Alto en enero, mes en el que se celebra la romería de los Santos Mártires, es una zona muy transitada por los cacereños que residen en zonas como el residencial Infanta Isabel o la Zambomba. El Paseo Alto tiene ermita propia (que ahora atiende la cofradía de la Salud), guardería pública (dependiente de la Junta de Extremadura) y hasta chiringuito, que presume de ser el más fresco de la ciudad durante el sofocante verano cacereño. Las pintadas afean en la actualidad los bancos situados junto a la ermita, desde los que se divisa una gran panorámica del vecino barrio de Montesol. Para acabar con esta imagen, la plataforma propone que un artista urbano se encargue de decorarlos. También quiere que el Ayuntamiento vuelva a instalar las farolas que había en su día a lo largo del paseo para que la zona gane seguridad. «Hemos llegado a ver hasta 30 personas haciendo botellón», lamentan los miembrosde la plataforma Otra de las propuestas consiste en crear un parque canino, ya que el Paseo Alto está muy frecuentado por vecinos que eligen el recinto para pasear con sus mascotas. El lugar propuesto es un terreno que hay situado junto a la guardería y el parque infantil. También en esta misma zona la plataforma quiere que se instalen aparatos de gimnasia destinados a los mayores. Crear caminos más accesibles (similares a los que hay en Los Barruecos), arreglar los bancos rotos y recuperar muros caídos son otras de las peticiones lanzadas por la plataforma, que quiere también que se potencie como atractivo turístico la fuente neomudéjar que hay en el recinto y el pozo de la nieve. El colectivo cuenta con el apoyo de asociaciones vecinales como la de San Blas y Montesol. La última reforma del Paseo Alto se llevó a cabo en 2007 y se invirtieron 327.000 euros. "}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "No hay proporcionalidad entre el dinero invertido en el Parque del Principe y el abandono de otras zonas. Gestores y políticos, un poco de proporcionalidad, por favor."}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "Ese parque debería convertirse en el que uniese el parque del príncipe con la Mejostilla. Necesita una reforma integral y que las laderas del cerro donde se ubica se incorporen al jardín con zonas de bancales más aprovechadas que lo que hay ahora"}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "Un lugar agradable que costaría poco adecentar. Es más una cuestión de voluntad que de dinero."}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "En general la ciudad está un poco abandonada y sucia.No hace falta ir al Paseo Alto, que tambien, simplemente darse una vuelta por el centro, por ejemplo la suciedad en el suelo de terrazas de San Pedro de Alcantara.Suelo negro y sucio,gracias al tipo de suelo que se puso¡ Gran idea!.El resto sucio, pintadas,etc. De los perros mejor no hablar.Solo multar y multar...pero no hay lo que tiene que haber."}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "Lucas, en mi opinión los dueños de perros deberían pagar una tasa especial en todo caso, no como castigo, sino para colaborar en los gastos de limpieza que originan."}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "Lo mismo, los dueños de los adolescentes."}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "claro porque todos sabemos que es lo mismo tener un perro que un hijo..."}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "Si cumplen la ley no tienen porqué pagar más que sus impuestos y si no la cumplen que paguen la multa correspondiente. Ideas de bomberos o incendiarias las hay a patadas, siga pensando."}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "¿Parque canino? Igual que en otros sitios que los hay, que no ves un perro allí ni pagando, y los perros haciendo sus necesidades en cualquier acera que se precie. No hay otra solución para los perros que la entrega de ADN en el ayuntamiento y multas de 500€, como mínimo, para quien no recoja las deposiciones. Ah, y los de los perros dicen que tienen todos los derechos del mundo, un impuesto. Se acababan las tonterías en un momento."}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "Yo, habilitaba secarrales para que los Adolescentes hicieran botellón. Sin agua. Sin papeleras... Con plantas urticantes y venenosas. Igual, igual que para los perros."}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "Hay sitios de los que el ayuntamiento se desentiende, como éste o Santiago. No deben dar votos."}
{"meta": {"id": "8825560", "type": "comment", "source": "http://www.hoy.es/caceres/denuncian-dejadez-paseo-20200921081506-nt.html"}, "text": "Como siempre la gentuza cometiendo actos vandalicos ."}
{"meta": {"id": "61100681", "type": "article", "source": "http://www.hoy.es/merida/inventario-municipal-estima-20200921004803-ntvo.html", "meta": "M. ÁNGELES MORCILLO Mérida Lunes, 21 septiembre 2020, 07:55 ", "title": "El inventario municipal de Mérida estima que sus bienes valen casi 500 millones de euros "}, "text": "El Ayuntamiento ha inventariado todos sus bienes, y hasta diciembre de 2019, estos tenían un valor de casi 500 millones de euros. Una cifra que se incluye en el informe anual de rectificación del inventario de bienes inmuebles y derechos reales de la corporación de los ejercicios 2018 y 2019 que fue aprobado por unanimidad en el pleno municipal del pasado 7 de julio. Un documento técnico llevado a cabo por la secretaría general del Ayuntamiento y la delegación de Patrimonio. Este integra, además de los bienes inmuebles, derechos reales, muebles de carácter histórico artísticos de considerable valor económico, valores mobiliarios, créditos y derechos personales, así como vehículos, herramientas, equipos informáticos y bienes y derechos revertibles. La portavoz municipal, Carmen Yáñez, explicó que también se recogen las operaciones de altas que se han incorporado en el inventario, las que han causado baja por venta, por estar obsoletas o por no tener uso. Y las operaciones de mejora de los bienes, como pueden ser las rehabilitaciones, las obras y las inversiones que se han hecho para mejorar el patrimonio municipal, sea vía pública, edificio... En 2018 y 2019 se invirtieron más de 260.000 euros para adquirir nuevos vehículos para varias delegaciones A 31 de diciembre de 2018 este inventario se cerró con un valor patrimonial de más de 476.856.118,19 euros, según cuantificó Yáñez. Las altas patrimoniales del ejercicio 2019 fueron de 3.475.207 euros, las mejoras de este mismo ejercicio fueron de 2.488.463 euros y las bajas tuvieron un valor de 824.513 euros. «En total, al cierre del ejercicio de 2019, a 31 de diciembre, el valor patrimonial del municipio era de 481.481.957,22 euros. Es decir, el incremento patrimonial que tuvo el Ayuntamiento en 2019 ascendió a 5.113.000 euros, una vez que se han restado todas las bajas que se tuvieron que llevar a cabo», indicó Yáñez. Esta recordó que los bienes que se han incorporado al patrimonio municipal de manera extraordinaria tuvieron un valor de 1.507.300 euros, concepto en los que se engloban las expropiaciones tanto de la cuña de inmuebles que se ha demolido en la Vía de la Plata como el terreno situado al lado de la casa de la cultura de la barriada de La Antigua. También se incluye la adquisición de la Iglesia y de todos los edificios colindantes del antiguo convento de las Concepcionistas. Asimismo, el Ayuntamiento también ha hecho inversiones tanto en equipos informáticos como equipamientos deportivos y mobiliario, así como también la compra de equipos fotográficos y de sonido para delegaciones como la de Cultura o escuelas profesionales. Recuerda que también hay una inversión importante de más de 260.000 euros a lo largo de 2018 y 2019 que corresponde a la adquisición de nuevos vehículos para las distintas delegaciones. Se han comprado turismos, furgonetas y vehículos para Agricultura. «El parque móvil municipal estaba muy obsoleto y ha sido necesario adquirir vehículos nuevos». Como ejemplo de baja, Yáñez indicó el local que se sacó a la venta en el centro comercial El Foro para facilitar la actividad de los cines. "}
{"meta": {"id": "88696044", "type": "article", "source": "http://www.hoy.es/sociedad/salud/ayuso-pedira-sanchez-20200921110045-ntrc.html", "meta": "MELCHOR SÁIZ-PARDO Madrid Lunes, 21 septiembre 2020, 16:21 ", "title": "Sánchez presiona a Ayuso con el estado de alarma: «Hay que contemplar otros escenarios» "}, "text": "«La disposición del Gobierno de España es total. Venimos a ayudar» . Pedro Sánchez ofreció hoy a la Comunidad de Madrid «todos los recursos que sean necesarios» para intentar frenar la escalada del virus en la región, convertida ya en la zona de Europa con mayor incidencia de la covid. Ofrecimiento masivo de medios de todo tipo y de las más variadas instituciones y cuerpos para echar una mano, pero con un aviso serio a Isabel Díaz Ayuso: «no hay soluciones mágicas» y no se puede descartar ningún escenario futuro, ni siquiera un nuevo estado de alarma, del que la presidenta de Madrid sigue sin querer ni siquiera oír hablar. La líder madrileña lo apuesta todo a su plan de confinamientos selectivos de barrios. es más, amagó con ampliar los cierres si la idea demuestra ser efectiva. Sánchez no se anduvo con rodeos. « Hay que estar listos para contemplar otros escenarios si fueran precisos» , advirtió el jefe del Ejecutivo, al tiempo que recordaba, con cierta sutilidad, a la presidenta autonómica que el Plan de Respuesta Temprana aprobado en junio contemplaba como eje central de la «estrategia nacional» que el Gobierno central, a petición de las autonomías, decretara estados de alarma parciales para ayudar a las comunidades a restringir los movimientos de los ciudadanos. «No he ofrecido el estado de alarma hoy a la presidenta. Se lo he ofrecido a todos los presidentes desde hace semanas », intentó rebajar Pedro Sánchez, sabedor de que estaba metiendo en el dedo en la llaga. Ayuso, por su parte, no se achantó e insistió en que los planes de confinamientos generales insinuados por el presidente como última opción en Madrid serían la «muerte económica». La presidenta se esmeró en espantar esos «otros escenarios» y se mostró convencida de que en solo «una o dos semanas» se verán los «resultados» del aislamiento de las 37 zonas básicas sanitarias a pesar de que la comunidad, por su propia idiosincrasia como capital de España, sigue siendo «muy vulnerable». La dirigente madrileña quiso dejar claro que su receta para frenar al virus pasa por seguir aplicando «con firmeza» el plan de aislamiento por zonas sanitarias que entró en vigor este lunes. Es más, q ue el Gobierno regional está dispuesto a ampliar estos confinamientos selectivos si comprueba que las medidas funcionan a otras zonas de la comunidad . «No tengo ningún ego y haría cualquier cosa para esto acabara y que el virus desapareciera», confesó Díaz Ayuso, quien no obstante insistió en que si el plan ya puesto en marcha «funciona» y «se nos ayuda» desde la Administración central Madrid podrá esquivar el estado de alarma. Y desde luego, la promesa de «ayuda» de Sánchez fue generosa , aunque no se concretó en este esperado encuentro entre los dos mandatarios, quienes dejaron para las futuras reuniones bilaterales de sus equipos el alcance de la colaboración. El jefe del Ejecutivo central ofreció «reforzar» el «esfuerzo sanitario» con más «rastreo» de casos» por parte de los militares; de «robustecer la asistencia primaria», convertida en el «gran dique de contención»; de ayudar en la «desinfección»; de «mejorar la capacidad hospitalaria», de ayuda en el «asesoramiento científico»; de «apoyo legal y jurídico» para los confinamientos; de «medios policiales, militares y sanitarios»…. «lo que se necesite porque esta pandemia es seria», dijo. «Esta segunda ola no es un juego», avisó Sánchez, no solo refiriéndose a la situación de Madrid, a pesar de expresar su preocupación porque la comunidad doblega en contagios la media nacional y triplica la ocupación hospitalaria. Ayuso fue mucho más concreta y presentó una larga lista de agravios. Aseguró que la Comunidad de Madrid, que tiene un “déficit estimado” de los 2.500 policías, necesita agentes para ayudar a que se cumplan las cuarentenas, a militares que colaboren en las tareas de higiene de las zonas públicas y, sobre todo, reclamó con insistencia más médicos y enfermeros. La presidenta, sin embargo y a pesar de hacer un llamamiento a Sánchez para que impulse una reforma que acelere la incorporación de profesionales de la sanidad, n egó que la supuesta incapacidad de su administración para hacer de la asistencia primaria una primera barrera contra la expansión del virus o que su Gobierno no haya podido movilizar a los rastreadores necesarios, dos de sus competencias principales en esta crisis, sean los principales motivos por los que Madrid se encuentra a la cabeza de Europa en la transmisión del coronavirus. Según la presidenta, estas dos deficiencias, que Sánchez se las señaló en más de una ocasión, son meros “mantras” sin fundamento porque la comunidad, adujo, está a la cabeza en la detección real del coronavirus.  "}
{"meta": {"id": "88696044", "type": "comment", "source": "http://www.hoy.es/sociedad/salud/ayuso-pedira-sanchez-20200921110045-ntrc.html"}, "text": "No siendo ninguna maravilla, que no lo es, tampoco es la culpable de los contagios en Madrid, pero desde El Pais, Psoe y Unidas Podemos se la bombardea diariamente. Si fuese un polítco de izquiedas, no ocurriría siendo mujer, porque quien la criticase sería un machirulo casposo. Por cierto, Monedero al frente de una mani en Vallecas y luego comiendo en un buen restaurante del barrio de Salamanca. Pero esto no cuenta...solo lo que nos dicen desde los oráculos."}
{"meta": {"id": "88696044", "type": "comment", "source": "http://www.hoy.es/sociedad/salud/ayuso-pedira-sanchez-20200921110045-ntrc.html"}, "text": "Tiene las competencias y 3.000 millones de euros para gestionar la pandemia. Su priblema no es género, es de ineptitud. En cuanto a Monedero, él, como tú o como yo, puede comer dónde le dé la real gana, pagándolo. O es que tiene que pedir permiso?"}
{"meta": {"id": "88696044", "type": "comment", "source": "http://www.hoy.es/sociedad/salud/ayuso-pedira-sanchez-20200921110045-ntrc.html"}, "text": "Lo que no dice Ayuso es que en la zona norte tiene los mismos niveles de contagio que en las otras 37, verás qué bien dentro de dos semanas...un poquito más de unidad debería tener."}
{"meta": {"id": "88696044", "type": "comment", "source": "http://www.hoy.es/sociedad/salud/ayuso-pedira-sanchez-20200921110045-ntrc.html"}, "text": "Lo que no dice Ayuso es si se cree las nuevas mentiras de su sanchidad. Con lo que le gusta escucharse, seguro que no ha dejadoque la presidenta diga ni “muuu”"}
{"meta": {"id": "88696044", "type": "comment", "source": "http://www.hoy.es/sociedad/salud/ayuso-pedira-sanchez-20200921110045-ntrc.html"}, "text": "Iniciativa Legislativa Popular para poder reducir su presencia en el congreso y ponerlos a trabajar al menos a un tercio de estos políticos y que contribuyan al progreso de este Pais.El senado borrarlo del mapa al 100%. En las autonomias igual."}
{"meta": {"id": "88696044", "type": "comment", "source": "http://www.hoy.es/sociedad/salud/ayuso-pedira-sanchez-20200921110045-ntrc.html"}, "text": "Eso es en tu planeta"}
{"meta": {"id": "88696044", "type": "comment", "source": "http://www.hoy.es/sociedad/salud/ayuso-pedira-sanchez-20200921110045-ntrc.html"}, "text": "El Ejercito debe ayudar para traspasar la sanidad pública a la privada en ese coto conservador madrileño...."}
{"meta": {"id": "88696044", "type": "comment", "source": "http://www.hoy.es/sociedad/salud/ayuso-pedira-sanchez-20200921110045-ntrc.html"}, "text": "Me lo repite"}
