{"meta": {"id": "44728002", "type": "article", "source": "http://www.diarioya.es/content/la-represi%C3%B3n-en-el-bando-nacional-durante-la-guerra-civil", "title": "La represión en el bando nacional durante la Guerra Civil"}, "text": "Noticias relacionadas El 86% de nuestros lectores creen que debe retirarse la estatua de Largo Caballero A vueltas con la Guerra Civil Pio Moa. Las guerras son situaciones extremas en que los bandos luchan por sobrevivir y no por meros éxitos electorales. Por tanto, empujan la conducta humana hacia los extremos del heroísmo en unos casos, y el crimen y las mayores bajezas, en otros. La guerra española, como tantas, abundó en ambas conductas, pero muchos quieren reducir hoy el análisis a los rasgos más siniestros, al terror desatado entonces. La LMH centra su atención en el lado más sombrío, la represión, limitándola, de hecho, a la practicada por el bando nacional. Y siendo este su tema estrella, lo trataré de modo sintético, por partes. La represión nacional o franquista ha originado innumerables  artículos, libros, literatura y películas, de veracidad en general muy dudosa. Un precedente de ello fue la campaña mencionada en otro artículo sobre la supuesta represión de Asturias en 1934, y que envenenó de odio a media España. La diferencia consiste en que la de 1934 se basaba en falsedades,  mientras que la actual contiene un fondo de verdad. Los nacionales ejercieron, en efecto, una represión drástica, sobre todo al principio de la contienda. Pero al exagerar y no situar los datos en su contexto histórico, la ley promueve de nuevo una confusión sembradora de odios.     La propaganda izquierdista-separatista acusa a los nacionales, fundamentalmente, de a)  Desatar el terror de forma planificada, en contraste con el terror rojo, supuesto espontáneo. b) Haber causado muchas más víctimas que el terror rojo, hasta hablarse de un “holocausto” por alusión a la persecución nacionalsocialista sobre los judíos en la II Guerra Mundial. c) Ser responsables de los crímenes en los dos bandos, ya que si no se hubieran sublevado, el terror rojo no habría existido.  En apoyo del primer punto citan la instrucción de Mola de proceder  con la máxima violencia inicial. Pero se trata de la misma instrucción del PSOE a los suyos en 1934, y en los dos casos perseguía paralizar al enemigo para  evitar una lucha larga y más sangrienta. Por lo demás, es bien sabido que en las dos partes hubo un terror espontáneo, sobre todo al comienzo, y otro más sistemático desde los gobiernos.  El aserto de que la represión nacional causó hasta el triple de víctimas que la contraria solo puede sostenerse desde “estudios” subvencionados por el poder con objetivos precisos y metodologías variopintas, como ha denunciado el historiador independiente A. D. Martín Rubio. Desde luego, si las víctimas de unos fueran muchas y muy pocas las del otro, tendría sentido entrar en esa discusión, pero en los dos casos son lo bastante numerosas para que ningún contendiente pueda presumir de piadoso. Los estudios estadísticos de los hermanos Salas Larrazábal y otros muestran un total de 110.000 a 130.000 homicidios en retaguardia, que sumados a los 130.000 caídos en combates da la cifra conforme con la evolución demográfica. La distribución de las víctimas varía según los estudios, pero la propia izquierda admite no menos de  50.000 en su lado (72.000  según R. Salas), por lo que la cifra de los muertos por los nacionales no puede ser muy superior. Las cifras más realistas, según los estudios independientes y no subvencionados del citado Martín Rubio,  oscilan en torno a los 60.000 por cada bando algunos más causados por los nacionales, aunque la intensidad parece haber sido mayor en el Frente Popular, al haberse ejercido sobre un territorio en constante merma.   El punto principal es el tercero: los nacionales habrían comenzado la lucha, por lo que una defensa de los agredidos, aunque fuera brutal, tiene bastante justificación. Sin embargo ello es, una vez más, falso. El terror rojo empezó ya en 1933 con atentados mortales y alcanzó un ápice provisional en la insurrección de octubre del 34, con más de un centenar de  asesinatos de derechistas y clérigos. Tras las elecciones del Frente Popular, la gran mayoría de los asesinatos, amparados por los gobiernos  y culminados en el de Calvo Sotelo, provinieron de  las izquierdas (algunos en rivalidades entre ellas). La ira contenida de la derecha por tal indefensión se desbordó al comenzar el alzamiento. La mortandad de izquierdistas, sobre todo en los primeros meses, obedeció también a  una “limpia”--como se le llamó en las dos partes-- de la precaria retaguardia de los alzados, para impedir  un segundo frente a sus espaldas.      Cabe concluir, pues, que: a) la represión nacional respondió a los ataques previos de la izquierda, así como a la decisión de paralizar al enemigo y asegurar la retaguardia en condiciones iniciales muy desfavorables. b) Fue una represión, al principio, en gran parte de represalia por  la anterior, procurándose luego llevarla a través de tribunales c) Su alcance numérico no difirió  significativamente del terror en la parte contraria.    En todos estos aspectos, la LMH fomenta una profunda distorsión de la historia con la consecuencia de resucitar viejos odios y fantasmas."}
{"meta": {"id": "4103120", "type": "article", "source": "http://www.diarioya.es/content/un-racismo-lejano", "title": "UN RACISMO LEJANO"}, "text": "Noticias relacionadas ¡Advierten que Tom y Jerry es racista! Manuel Parra Celaya. Podemos observar que cada cierto tiempo la sociedad norteamericana se ve bruscamente agitada por violencias callejeras que tienen su origen en alguna actuación policiaca de la que ha resultado víctima algún ciudadano negro o afroamericano, como gusten ustedes. No descartemos componentes de tipo social ni pescadores en aguas revueltas, pero lo cierto es que parece darse allí un constante poso histórico sujeto a una dialéctica racismo-antirracismo, que puede tener su origen histórico en el choque traumático, hace más de un siglo y medio, de su guerra civil; luego, las aguas vuelven a su cauce, siempre con ese poso soterrado, hasta que tiene lugar otro incidente explosivo.     Esta vez, esas asonadas de más allá del Atlántico han repercutido en la cercana Francia, en Gran Bretaña y en otros lugares de Europa; podríamos parafrasear aquel dicho decimonónico que atribuía siempre a un París acatarrado los estornudos de toda Europa, pero sustituyendo  aquel epicentro revolucionario de entonces por el actual de Washington, corazón del actual imperio, con permiso, claro, de Pekín y su grano llamado Hong Kong.     De momento, en España nos libramos del contagio de esas tensiones sociales (no de otras, no menos recurrentes y peligrosas), por lo menos hasta que a algún descerebrado se le ocurra inventar en estos lares un problema racista, que todo puede ser. Lo cierto es que, aquí, el racismo ha sido inexistente.     Al llegar a esta afirmación, me imagino a algún sorprendido lector recordándome la expulsión de los judíos de 1492 y las requisitorias sobre la limpieza de sangre de nuestros Siglos de Oro; si este indignado pero amable lector me lo permite, sostendré la mayor con unas breves pinceladas históricas: la expulsión del siglo XV -posterior a las similares de Francia, Inglaterra y los territorios germánicos- no fue tanto de los judíos como del judaísmo; es decir, que el componente básico de aquella medida (no el único) era religioso, no étnico; y otro tanto se puede decir de la estupidez (desde la perspectiva actual, claro) de nuestras clases altas sobre la investigación de sus árboles genealógicos.     Me mantengo, pues, en la inexistencia de un racismo en España, como lo prueban aquellas Leyes de Indias, adelantadas para su tiempo y ejemplo no imitado por otras naciones imperiales. Por otra parte, el concepto de racismo nace en el siglo XIX, concretamente en Francia, de la mano del darwinismo y del cientifismo positivista.     Actualmente, creo que sigue dándose aquí esa ausencia de racismos, fobias o manías por motivos raciales y cualquier estudio no tendencioso deberá ir orientado, más que en lo étnico, hacia el problema general europeo de la inmigración no integrable, o por razones sociales y económicas, y poco o nada en la tonalidad de la piel o en el origen de nacimiento. Por mi parte, siempre he defendido la necesidad de un Segundo Mestizaje -esta vez, de allá para acá-, porque puede representar, nada menos, una oportunidad para una Segunda Evangelización, en la misma dirección, y, a lo mejor, la Hispanización de España, con su cortejo de valores olvidados o perdidos en la Piel de Toro.     El genial -y estrambótico- Ernesto Giménez Caballero dejó dicho hace muchos años que España nunca fue racista, sino raceadora, esto es, integradora de razas en un proyecto universal y creadora, quizás, de aquella raza cósmica que cantó Vasconcelos. Esta vocación la debemos al sustrato católico, que sostiene la igualdad esencial de todos los seres humanos como hijos del mismo Dios, y posiblemente en esto estarán de acuerdo hasta los que se consideran menos católicos, a fuer de anticlericales, porque el principio igualitario está bien arraigado en el alma española desde mucho antes de las declaraciones de derechos humanos.     España, debido a esta clave del arco en su historia del sentido católico, nació efectivamente con esa voluntad de integrar pueblos, razas, lenguas y costumbres en una unidad de destino entre las demás naciones del ancho mundo; nunca se justificó como patria por tener una sola raza, un solo idioma o una cultura monolítica, sino por la armonización de muchas de ellas bajo un proyecto atractivo de convivencia. Las oposiciones rabiosas a este proyecto se llaman, pura y simplemente, nacionalismos, y estos sí que suelen descansar sobre bases racistas.     Con todo, no me extrañaría lo más mínimo que un día de estos al descerebrado al que he aludido se le ocurriera convocar alguna manifestación contra el racismo en las calles de España; saldrían entonces a relucir todos los tópico con los que se intenta culpabilizar a una sociedad eminentemente sana, para poder manipularla mejor, y que llevan siempre el sufijo de fobia, ya saben.     Pues bien, tras mis anteriores afirmaciones, rechazo de antemano cualquiera de estos lugares comunes, con una excepción, eso sí, que cada día cobra más entidad en mi sentir, pensar y actuar: advierto que ha arraigado fuertemente en mí una radical tontofobia."}
{"meta": {"id": "54738873", "type": "article", "source": "http://www.diarioya.es/content/la-política-irresponsable-de-torra-en-el-“affaire”-nissan", "title": "La política irresponsable de Torra en el “affaire” Nissan"}, "text": "José Luis Barceló. Recientemente, el 1 de junio pasado, Joan López Alegre publicaba en Economía Digital un artículo muy controvertido acerca de los que él llama la “antidiplomacia económica” de Torra y sus consecuencias en el “affaire” Nissan, que ha tenido como consecuencia ultima la huida del grupo nipón del territorio nacional, pero también del catalán.  Es probable que Torra acelere su dedo acusatorio contra la política “centralista” que se airea desde La Moncloa, especialmente desde la declaración del Estado de Alarma el pasado 14 de marzo, pero no es menos cierto que el sector del automóvil, y muy especialmente la industria, atraviesa en España unos momentos de crisis que se acrecentaron con la declaración unilateral de independencia y las políticas inciertas del gobierno central en cuanto a la prohibición de los motores de combustión y su posible sustitución por eléctricos o híbridos pero sin apostar decididamente por ello. La confusión hizo que en los últimos meses de 2019 ya se retrajera la compra de vehículos de manera muy notable. Mientras en Alemania se ha apostado decididamente por impulsar la sustitución de vehículos de combustión por eléctricos financiando hasta con 4.000 euros a fondo perdido por vehículo, en España los costes de la sustitución deben correr a costa del bolsillo del comprador. Entretanto, no se mira si hace falta gastar en tal o cual cosa ajena al interés común, como son las “embajadas” catalanas. Las plantas de Seat en Martorell o de Ford en Almussafes no atraviesan mejores momentos, y ya veremos como se fragua el futuro de las mismas cuando escampe la crisis del Covid-19. Si la crisis social y sanitaria parece que empieza a remitir, la económica no ha hecho más que empezar: apenas llevamos dos meses de crisis. Para Joan López la Generalitat y Colau llevan años trabajando para convertir Cataluña en un desierto industrial, aunque la culpa siempre la atribuyan a España o a terceros. Resulta más fácil echar la culpa a otros que asumir la propia. Es lo que se hace en los juicios cuando te imputan. Qué casualidad que el Ayuntamiento en Pleno de Barcelona reprobó a Francia por una sentencia del Tribunal Europeo de Derechos Humanos sobre unos hechos sucedidos en 2013 cuando Manuel Valls era ministro del Interior, el mismo día que la planta de Nissan en Barcelona encaminaba sus pasos hacia el país vecino. No es muy arriesgado afirmar que tanto la alcaldesa Ada Coalu como su mano derecha Janet Sanz cargaron contra el sector industrial, al que suelen tachar entre dientes de “capitalismo salvaje”, aunque obvian que generan puestos de trabajo ansiados por sus empleados y que representan más del 10% del PIB español. Claro que eso a Ada no le debe importar mucho, como también es probable que entre las dos, además de Torra y las fechorías de Puigdemont, hayan sido más que suficiente para que Nissan haya adoptado su decisión. Pero no ha sido solamente Nissan, han sido decenas de miles de empresas las que se han fugado de la locura de Cataluña desde 2017, algunas tan emblemáticas como CaixaBank, que puso su sede central en Valencia. Otros protagonistas salvajes de ésta diáspora empresarial son, a parte del propio Torra y  Puigdemont, últimos responsables al frente de la Generalitat, Rufián y Junqueras. El independentismo y el populismo colauita son expertos en hacer acrecentar el perjuicio  a los catalanes y echar la culpa al resto de los españoles. La culta siempre la tienen fuera de Cataluña, nunca sus gestores. Pero miremos al pasado. Las llamadas embajadas catalanas han sido una herramienta al servicio de la diplomacia económica de otros países. No es difícil imaginar como la diplomacia económica francesa, italiana, alemana o belga difunde en foros internacionales y lugares de influencia y toma de decisiones económicas todas las barbaridades que desde una oficina de una región española, como Cataluña, se dice sobre su propio país, España. Si la diplomacia sirve para algo es para limitar los efectos de tus propios deseos frente a las acciones de los demás. La Generalitat de Puigdemont y Torra ha querido embajadas para sus efectos de propaganda. Con el tema de las embajadas catalanas se pone ahora de manifiesto que había además intereses exteriores que querían perjudicar a España. Puede parecer increíble, pero España aún tiene enemigos exteriores que pretenden dañarla, bien por ser un flanco débil en la estructura de la OTAN, bien por viejas rencillas más propias de la Leyenda Negra, o incluso por ambas. Que Marruecos ha comenzado a sustituir a España en la zona del Estrecho y Atlántico es algo que a nadie se le escapa. Desde tiempos de Zapatero, España genera poca o nula confianza a sus aliados, y esa confianza o se restaña o se pierde para siempre. Y alguien habrá que ésta situación le interese. La mengua de inversiones exteriores en Cataluña, la diáspora industrial y la pérdida de empleo, y, ahora más recientemente, la huida de Nissan, son caras de una misma moneda en la que tanto España como Cataluña, los catalanes y los españoles al mismo tiempo, hemos salido perdiendo. Torra dirá otra cosa, igual que Puigdemont, que se han alegrado cuando las cosas les ha ido mal a España y a Cataluña porque sus objetivos perversos son otros. Los efectos reales han sido un menor crecimiento económico y menor empleo. Y esa curva crece hacia abajo aun más. Los presupuestos de la Generalitat para 2021 destinados a sus “embajadas” de la propaganda crecen y crecen sin que el Gobierno las limite, hasta la cota de 7 millones más de euros los 2 dedicados al chalet de Waterloo, la gran “macroembajada” con el sumo pontífice Puigdemont al mano de los tapices de terciopelo rojo. Efectivamente, la Casa y el Consell de la República cuestan 2 millones de euros al año. En 2020 los gastos destinados al llamado “Departamento de Acción Exterior” de Cataluña han ascendido a la nada menos despreciable cifra de 76 millones de euros, de los cuales la Secretaría de Acción Exterior y UE retiene unos 48 millones que se distribuyen en 29 millones para “cooperación al desarrollo” y 7 millones de euros a las Delegaciones exteriores. Habría que indagar acerca de la ejecución presupuestaria de estas partidas y su destino final durante la crisis del Covid-19. Además de esto, se abonan 1,4 millones de euros al Instituto Catalán por la Paz, y la Generalitat aporta al “Diplocat” 2 millones de euros, aunque tanto en teoría como en la realidad otras entidades como ayuntamientos, diputación, diversas empresas de las que quedan, aportarían otros fondos a éste organismo supuestamente representativo de Cataluña en el exterior. Lo cierto en los últimos meses es que pocas o ninguna empresa ha aportado fondos a esta “administración exterior”. Pero estemos atentos: en ningún caso ese dinero ha ido destinado a cuestiones tales como evitar la marcha de Nissan. El único fin de ese dinero, el único trabajo de todas y cada una de esas oficinas exteriores de la Generalitat es la difamación, la mentira y la propaganda antiespañola. Putin, Erdogan o Maduro aplauden, nada les sale mejor ni más barato, son los principales interesados en que esas embajadas pululen a lo ancho y alto de nuestro Orbe. En los 76 millones de presupuesto de la consejería de Exteriores de la Generalitat no cabe pensar en Nissan, todo el dinero se destina a destruir España y a hacer daño a su Sociedad, incluyendo la catalana. Desde esta perspectiva, la marcha de Nissan, que tanto perjudica a Barcelona y a España en su conjunto, es un éxito de la obtusa perseverancia de la acción exterior independentista, dice Joan López en su artículo. Entre 2019 y 2020 el consejero de Exteriores ha viajado varias veces a Alemania, Suiza, Bélgica, Portugal, Irlanda, además de a diversos países de la exYugoslavia, Dinamarca, Reino Unido, Estados Unidos, incluso a las Islas Feroe. En ningún caso el fin era económico ni generaba beneficio alguno a los catalanes, sino que los fines son eminentemente políticos y en la búsqueda de la discordia y de alianzas contra España. El objetivo de esos viajes y de las oficinas exteriores de la Generalitat, continúa Joan López,  siempre es el mismo: captar adeptos para la independencia de Cataluña. En todos los lugares del mundo siempre hay alguien dispuesto a escuchar, aunque sea sin las tan ansiadas cámaras, siempre hay alguien dispuesto a hacer un informe y siempre hay alguien que podrá utilizarlo. El independentismo cree que sus embajadas debilitan a España y con ello les refuerza a ellos."}
{"meta": {"id": "4289180", "type": "article", "source": "http://www.diarioya.es/content/coleccionar-un-asunto-serio-3ª-parte", "title": "Coleccionar: Un asunto serio (3ª parte)"}, "text": "Noticias relacionadas Coleccionar: Un asunto serio (2ª parte) Coleccionar: Un asunto serio (1ª parte) Jorge Llopis Planas. Perito Tasador y Judicial en Arte y Antigüedades. He dejado para lo último en esta serie sobre como empezar a coleccionar, los aspectos cualitativos de nuestra colección y de nosotros ante ello. Me he permitido titularlo, el Coleccionismo Razonado. No quiero despertar falsas expectativas. No les voy a decir que deben coleccionar, que está en auge o que se cotiza más o menos. Eso es algo que usted debe decidir por si mismo. Es más, si me fijase o desorientase sobre el último aspecto, el económico, creo que desvirtuaría lo publicado anteriormente, ya que fijaría la atención únicamente en un aspecto. Coleccionar va más allá. Coleccionar significa en primer lugar que la creatividad y la expresión artística nos emociona y hasta conmueve. Lógicamente y tal vez así debería haber empezado esta serie, el arte y las antigüedades no gustan a todo el mundo. Faltaría más. También soy consciente que el ser humano no es insensible a la belleza de una imagen de una figura o de un mueble. El ser humano responde emocionalmente ante los objetos de diferente manera y con diferentes expectativas. Un recuerdo, un deseo o incluso una aspiración. Partamos de la base que estamos hablando de arte, no fetichismos… Implíquese. Es la manera de apasionarse Coleccionar es conocer y descubrir que lleva a una persona a expresarse artísticamente. Comprender su visión de realidad y como la traduce en sus obras. Crear una empatía entre el autor y nosotros, ya que en fondo nos hemos querido conservarlo o tenerlo entre nosotros a través de su obra. Obviamente hay piezas que son bellas per sé, que no hace falta “comprenderlas”. Otra veces, quieres saber si siempre se ha expresado así o como ha llegado a evolucionar en su trabajo. ¿Resultado final o la curiosidad de como se ha llegado a ello? A mi me ha pasado con algún mueble de época. Si me aproximo y veo la calidad del acabado, el tratamiento de la madera su veta y color, el delicado trabajo de ebanistería, su diseño y funcionalidad, es cuando aprecio la dimensión y la pasión del artesano por esa pieza. Imagínense lo que puede ser tener un carboncillo erótico de Klimt y no entender el trasfondo sicológico y e íntimo naturalismo que consigue arrebatar a una sociedad tan burguesa como la Viena de principios del siglo XX…Bueno, la verdad es que si tiene un carboncillo de Klimt, ya le pueden ir dando al trasfondo sicológico y a Viena. Pero creo que me entienden. Entiendo que coleccionar implica conocer, estudiar y en lo posible documentar nuestra colección. Es la gran diferencia que puede darse cuando recibimos una herencia y no nos hemos planteado lo que hay (trastos viejos). Estudiar una pieza o a su autor es ponernos en el contexto histórico y cultural cuando la obra se realiza o conocer la biografía del autor o su trayectoria no sólo desde la perspectiva profesional (exposiciones) sino cual ha sido el motivo del empleo de tal o cual técnica, o porque esa temática. Verán como empiezan a ver la colección de otra manera. ¿De qué sirve tener una pistola de pistón damasquinada de Eibar sino sabemos que significaba regalar una pistola entonces y quienes eran los artesanos más apreciados? O simplemente entender porque alguna pieza de porcelana china del s. XVIII está decorada como si fuera occidental?. Ya les dije que yo soy muy mal coleccionista, quizás porque mi curiosidad no me permite centrarme en un solo tipo de objeto u obras. Todo me llama la atención. Descubra y tenga la satisfacción de ser un promotor de arte Conozca otras opciones. No tenga miedo o no sea tan conservador ante el fenómeno artístico. El arte es una evolución permanente en todos los sentidos. En Madrid en la calle Doctor Fourquet se han concentrado una docena de pequeñas galerías de arte contemporáneo (particularmente recomiendo “Galería ALEGRIA”). Son galeristas alejados del circuito comercial tradicional o si lo prefieren, que están apostando y promocionando a nuevos creadores alejados de la subvención y con un criterio de mostrar que están haciendo nuestros artistas jóvenes (y otros no tan jóvenes). Fotografía, estampas (grabados en sus diferentes modalidades), escultura, dibujo, pintura, videoarte La obra más cara no tiene porque ser la mejor: Simplemente es más cara. Vuelvo a insistir, plantéese realmente que quiere ser usted ¿Coleccionista o inversor?. Si me hace la gallegada de responderme ¿Por qué no ambas cosas? Le diré que por supuesto, pero si usted no es un es un coleccionista habitual: Asesórese y tenga en cuenta que una obra “menor” de un artista importante conservará siempre, más o menos el mismo precio. Es mi profesión y se de que hablo. A lo largo de estos años he tasado y peritado obras de artistas importantes, mal llamadas “menores” o en técnicas o periodos que no son los más relevantes y el propietario desconocedor piensa que los precios de ese autor han subido como la espuma. Aunque Barceló tenga una cotización en pintura no es la misma que en grabados ni en apuntes o bocetos, que son las técnicas que usted puede encontrar a precios más asequibles. Si a usted le gusta Barceló le recomiendo que se fije en su obra gráfica. Exija certificados de originalidad como exige la garantía de una lavadora Ya he escrito mucho al respecto en este medio. En la medida de lo posible conserve las facturas o recibos de compra y por supuesto, exija un certificado de originalidad y este debe ser firmado no por el vendedor, sino por el autor o su representante. No lo dé por supuesto. Condicione el pago de la obra a este documento. Luego todo el mundo se olvida. Como decía anteriormente se de que hablo. Con un artista nunca se sabe. Conserve ese documento en una carpeta y a medida que amplíe su colección ordénelo según el criterio que considere: Fecha de compra, artista, técnica…cree su catalogación asignando el mismo número de factura / recibo que para la pieza. Tenga un cuenta que un día sus herederos lo agradecerán. Y si un día el Asunto se demanda, siempre debería tener en cuenta realizar un inventario A efectos de una posible venta o cambio, (porque amigo coleccionista un día, nos podemos cansar de una pieza) será imprescindible para que la obra mantenga al menos su precio, demostrar que la pieza es de su propiedad y por supuesto que es original. Pero sobretodo: Disfrute. Jorge Llopis Planas Perito Tasador y Judicial en Arte y Antigüedades Connoisseur d’Art Especialista en tramitación de certificados de autenticidad de obras de arte http://www.arstasante.com"}
{"meta": {"id": "71344052", "type": "article", "source": "http://www.diarioya.es/content/la-ciudad-del-alzheimer-madre-teresa", "title": "La Ciudad del Alzheimer Madre Teresa"}, "text": "Noticias relacionadas SANTA MADRE TERESA Santa Madre Teresa como ejemplo Santa Teresa de Calculta y la Misionera Isabel Sola: Muerte en santidad Un médico indio contra la canonización Der Spiegel compara a Merkel con la Madre Teresa La Madre Teresa será canonizada Cuatro monjas de la Madre Teresa asesinadas Ignacio Buqueras y Bach Académico. Empresario Presidente del Consejo Asesor de la Fundación Padre Damián y Madre Teresa Hoy hace 110 años que nació la Madre Teresa de Calcuta. Inés Gonxha Bojaxhi, nació en Skopie -República de Macedonia- el 26 de agosto de 1910.  Su padre, comerciante bastante adinerado, falleció de una hemorragia cuando tenía 9 años. Su socio, se apropió de sus bienes. Su madre, Drake, vivía diariamente los preceptos evangélicos visitando a pobres y enfermos, acompañada de sus tres hijos. Inés, sintió su vocación religiosa a los 12 años. Cuando tenía 18 años, en peregrinación al Santuario de la Virgen Negra de Letnice, tomó la decisión de su consagración religiosa. En los ejercicios espirituales de San Ignacio se formuló con fuerza la pregunta ¿Que hago por Cristo? . En 1928 ingresó en el Instituto de la Beata Virgen María, las Hermanas de Loreto , una orden por la que ella se había interesado, ya que mandaba a las hermanas a la India. Su llegada a Calcuta fue el 6 de enero de 1929. El 23 de mayo del citado año, Inés recibió el hábito religioso, adoptando el nombre de María Teresa del Niño Jesús. Dos años más tarde recibió los votos temporales mandándola al suburbio Entally de Calcuta, donde ejerció de profesora. Los domingos recorría los barrios marginales para ayudar a los más pobres.   El 24 de mayo de 1937, en Darjeeling, profesó los votos perpetuos y se convirtió, según sus palabras, en la esposa de Jesús para toda la eternidad . Próximo al convento donde residía, se encontraba un barrio tremendamente degradado donde Madre Teresa encontró y atendió a niños desnudos, sucios, gente con hambre,...  Muy pronto la Madre Teresa fue conocida por su entrega en el duro trabajo desarrollado, su capacidad organizativa, su generosidad y coraje. Pero también por su oración. Calcuta vivía horrores, sangre y desesperación, lo que afectó a la salud de Madre Teresa, por lo que su Superiora la mandó fuera de Calcuta a hacer unos ejercicios espirituales a Darjeeling. En su trayecto en tren, según ella, recibió la llamada en la llamada . Jesús le dijo tengo sed . No de agua, sino de amor. Desde ese momento la Madre Teresa transmitió a propios y extraños que Jesús le había solicitado que fundase una comunidad religiosa totalmente dedicada al servicio de los más pobres entre los pobres, lo que hizo su razón de vivir. El 15 de agosto de 1948 su objetivo se hizo realidad y cambió su túnica negra de las Hermanas del Loreto por el sari blanco con tres rayas azules, en honor del manto de la Virgen. A partir de ahí, salió del convento, y se sumergió en el mundo de los pobres. El 7 de octubre de 1950 nacen las Misioneras de la Caridad. Su tarea prioritaria era atender a los más necesitados, los marginados, los enfermos, moribundos,... Su primera sede fue una minúscula casa en la que convivían 12 monjas. Los requisitos para ingresar eran: la santidad y la felicidad. Las hermanas destacaban, a pesar de la fuerte entrega emocional a su trabajo y al apostolado, por su permanente sonrisa y la alegría que irradiaban sus ojos. En 1962 recibió el Premio Padma Shri, la máxima distinción civil india. Sus reconocimientos internacionales fueron múltiples. Entre ellos el Premio Nobel de La Paz en 1979.  Destacada fue su intervención en Naciones Unidas, invitada por su Secretario General, que la presentó como “la mujer más poderosa de la tierra” por atender a los más pobres de todos los continentes.  La Madre Teresa, disgustada por la presentación, dijo: “yo soy sólo una pobre mujer que reza”. Finalizó su intervención mostrando su rosario e invitando a todos a rezar. En 1989, a sus 79 años, se iniciaron sus graves dolencias de corazón, que la obligaron a largas hospitalizaciones para la implantación de marcapasos. En 1990, como superiora de la Orden presentó su dimisión al Papa, que el Capítulo General no la aceptó por unanimidad. En la Casa Madre, en Calcuta, continuó desarrollando una ingente labor. El teléfono sonaba día y noche y ella atendía a todos. La Orden estaba integrada por unas 4.000 hermanas y alrededor de 400 hermanos, distribuidos en 610 Casas en 123 países. Pasada la Navidad de 1996, después de una enésima hospitalización, renunció a su alta responsabilidad. En marzo de 1997, desde una silla de ruedas, bendijo a la nueva Superiora General, aunque ella continuó en activo diciendo “Todavía tengo mucho que hacer”. El 5 de septiembre de 1997, dentro de unos días hará 13 años, falleció afectada por un nuevo ataque al corazón.  El Gobierno indio organizó un funeral de Estado como sólo había hecho con Gandhi. Se le dio el status de “Gran Alma”. El 13 de septiembre, en el Estadio Netaji de Calcuta, se celebraron sus exequias ante personalidades de todo el mundo. Asistieron la Reina Dña. Sofia y el Padre Ángel, de Mensajeros de la Paz, que había tenido varios encuentros con Madre Teresa, y que bendijo su tumba. Su enterramiento fue en la Casa Madre de las Misioneras de la Caridad, en una tumba muy sencilla y una capilla muy humilde, lugar de peregrinación y oración. El 19 de octubre de 2003, la Madre Teresa fue declarada Beata. El 4 de septiembre de 2016, la Iglesia proclamó Santa a la Madre Teresa. Con anterioridad, la ONU en su honor había fijado el 5 de septiembre de 1993 Día Internacional de la Caridad. Considero importante, en esta fecha aniversario, y en los gravísimos momentos que estamos sufriendo, informar brevemente sobre la Ciudad del Alzheimer Madre Teresa, que promueve la Fundación Padre Damián y Madre Teresa. La citada Fundación, de carácter benéfico cultural, tiene como objetivo prioritario la atención y asistencia terapéutica de enfermos de Alzheimer, la investigación y puesta a disposición de los mismos medios y cuidados terapéuticos y para mejorar la calidad de vida de sus familiares. La futura “Ciudad del Alzheimer Madre Teresa” estará ubicada en la finca que a puesto a nuestra disposición la Congregación de los Sagrados Corazones en El Escorial."}
{"meta": {"id": "41146838", "type": "article", "source": "http://www.diarioya.es/content/alec-guinness-la-conversión-de-obi-wan-kenobi", "title": "ALEC GUINNESS: La conversión de Obi-Wan Kenobi"}, "text": "Noticias relacionadas HILAIRE BELLOC, un escritor contra la casta política EVELYN WAUGH, buscar la verdad para cambiar al sociedad CHRISTOPHER DAWSON, UN BUSCADOR DE LA VERDAD José Luis Orella Sir Alec Guinness nació el 2 de abril de 1914 en el victoriano distrito londinense de Maida vale. Tuvo una infancia desgraciada, al vivir en diferentes pensiones, vinculada a una madre alcoholizada y que vivía sin rumbo, con el dolor de no saber nunca quién fue su padre. Alec Guinness perteneció a esa gran escuela de actores procedentes del teatro, donde interpretó diferentes papeles protagonista de las obras de Shakespeare. En 1934 inició su carrera como actor y cuatro años después se casaba con la actriz Merula Silvia Salaman, con la que tendría un hijo, Matthew. Su mujer se convertiría en su principal apoyo, a quien amaba por su humildad, mientras él intentaba moderar sus comentarios hirientes hacia sus compañeros de trabajo. Durante la Segunda Guerra Mundial sirvió en la Royal Navy, participando en la invasión de Sicilia y del sur de la península, y después en las operaciones de suministro a los partisanos de Tito en Yugoslavia. A su vuelta a la vida civil emprendería una vida de éxito profesional al realizar por su gran calidad cinematográfica numerosas películas, muchas de ellas pertenecientes a las más famosas de la historia del cine. Entre las más relevantes estarán Great Expectations (1946); Oliver Twist (1948), The Swan (1956); The Bridge on the River Kwai (1957); Lawrence de Arabia (1962); La caída del imperio romano (1964); Doctor Zhivago (1965); Scrooge (1970); Cromwell (1970); A Passage to India (1984). Aunque las nuevas generaciones lo recordarán por su papel como Obi-Wan Kenobi en la trilogía original de Star Wars, de 1977, poco después no podrá negarse a interpretar El topo (1979) una novela de John Le Carre y su secuela posterior. La profesionalidad de Alec Guinness le situará como uno de los actores que garantizaban el éxito de una producción por la calidad interpretativa del actor londinense, que huía de los estereotipos, pudiendo adoptar múltiples personalidades ficticias. Este gran actor, sin embargo, como vimos tenía una fuerte herida familiar, sólo rellenada por su  mujer e hijo. La poliomielitis que contrajo su único hijo, fue una de las mayores pruebas que tuvo que afrontar en su vida.  Fiel del anglocatolicismo, el anglicanismo más cercano al catolicismo, Alec se hizo más religioso si cabe, buscando la curación de su hijo, cuando éste se curó sin consecuencias, fue un hecho que ayudó a madurar un camino que había iniciado tiempo atrás. Guinnes había prometido a Dios, que no se opondría a la vocación religiosa de su hijo, si se curaba de la parálisis producida por la poliomielitis. Cuando su hijo se curó con 11 años, fue inscrito en un colegio de los jesuitas, donde cuatro años después fue bautizado, anticipándose a la conversión de sus padres. En su autobiografía Blessings in Disguise (1985), Guinnes relata cómo en 1954 rodaba en Francia Father Brown donde interpretaba el papel protagonista del famoso sacerdote detective que escribió Gilbert K. Chesterton Father Brown. Un día al oscurecer, decidió volver a la aldea, sin cambiarse de ropa, por lo que iba vestido de sacerdote católico, entonces, es niño de unos siete u ocho años le saludo y le cogió la mano, hasta llegar a su casa. Aquel hecho intrascendente le descubrió que maravillosa tenía que ser aquella religión, contra la cuál siempre le había prevenido el anglicanismo, cuando un niño tomaba la mano de un desconocido, confiado en su traje talar. Aquella experiencia junto a otras, le fueron provocando la necesidad de leer la experiencia vivida por de sus compatriotas, como el cardenal Newman, Gilbert K. Chesterton, Hilaire Belloc, y Ronald Knox, pero también le atrajo la mística en los escritos del francés Carlos de Foucauld y de la santa española, Teresa de Ávila. Dos años más tarde, siguiendo el ejemplo de su hijo, era bautizado en la Iglesia Católica por el obispo de Portsmouth, convirtiéndose en uno de sus más célebres conversos. Su mujer les acompañaría un año después, en Sri Lanka, mientras su marido rodaba The Bridge on the River Kwai, una de las películas que mayor relevancia le daría en su carrera con el Oscar de 1957 al mejor actor y un Globo de Oro. Alec Guinnes murió la noche del 5 de agosto de 2000, de un cáncer de próstata, su mujer murió poco después, el 18 de octubre del mismo año. Su biografía fue escrita por Piers Paul Leer: Alec Guinness: la biografía autorizada. Nueva York: Simon & Schuster, 2005. El biógrafo también católico no oculta el odio que Alec Guinnes tuvo por su madre, alcohólica y promiscua, la misoginia que le produjo le llevaría a sentir tendencias homosexuales y una gran irascibilidad hacia sus compañeros de reparto. No obstante, su conversión le ayudó a través de la oración a vencer sus sombras y se un ejemplo para su familia."}
{"meta": {"id": "26571332", "type": "article", "source": "http://www.diarioya.es/content/luckys-boutique-guest-house-un-refugio-seguro-en-la-costa-de-estoril", "title": "Luckys Boutique Guest House: Un refugio seguro en la costa de Estoril"}, "text": "Hogar de las aristocráticas casas de verano de Portugal, mejor conocidas como la Costa Azul del Atlántico, a solo veinte minutos de la mágica Sintra, escondida en Estoril, una ubicación privilegiada y a poca distancia de cuatro minutos, de la playa de Azarujinha y a dos minutos de S. João do Estoril, encontrará un concepto único. En la casa principal, tenemos a su disposición una suite, dos habitaciones dobles y una habitación con cuatro camas. El comedor y la terraza donde puede disfrutar, a pedido, de un concepto con una variedad de menú saludable. En la propiedad circundante también encontrará dos bungalows para invitados, un Centro de Entrenamiento y Entrenamiento para Muay Thai y otros tipos de artes marciales. También una pequeña área de piscina con jacuzzi con un espacio para relajarse. Aquí, recibirá una mezcla cautivadora de estilos contemporáneos y clásicos en un ambiente cosmopolita de tranquilidad y espiritualidad con un servicio impecable, que le brinda la mejor experiencia relajante e inolvidable. Lucky’s Guest House - Coaching, con Martial Arts Training & Events es un concepto único creado para brindar a sus huéspedes una experiencia de bienestar excepcional. Los fundadores, Maria Villar, con su propia experiencia profesional y personal, están encantados de compartir con los invitados su experiencia de vida y esperan traer algunas herramientas más útiles para abrazar la vida."}
{"meta": {"id": "32654460", "type": "article", "source": "http://www.diarioya.es/content/calviño-disiente-de-iglesias-y-el-coletas-insiste-en-el-‘machoalfismo’-político", "title": "Calviño disiente de Iglesias y el Coletas insiste en el ‘machoalfismo’ político"}, "text": "Luis Losada Pescador Lo llaman gobierno de coalición, pero cada día más es un gobierno de confrontación. La comisión de reconstrucción -¿hubo una guerra?- puso de manifiesto el abismo entre los miembros del mismo gabinete. Mientras Iglesias defendía el impuesto al Patrimonio -doble tributación- y la derogación total de la reforma laboral, Calviño recordaba que la confianza de los inversores es clave para la recuperación. Unos están instalados en la política de máximos, en la ‘venta’ de utopías y otros tratan de gestionar la realidad. Mientras Sánchez “garantiza” el empleo en Nissan, los japoneses echan mano de la calculadora. Mientras Iglesias acusa a los recortes del PP de las altas cifras de fallecidos por Civid19 en España, esconde su verdadera responsabilidad: las residencias de ancianos donde se produjeron casi la mitad de las muertes y con orden de no hospitalización… Mientras censura las puertas giratorias coloca a un amiguete en el consejo de Enagás. Son las mieles del gobierno. Pero las hieles también existen. Y eso de trabajar sobre la realidad es un atraso para quien parece instalado en la ensoñación, mucho más atractiva. ¡Dónde va a parar! ¿Para qué bajar a la arena de la realidad pudiendo pintarla en RTVE con el dinero de todos, todas y todes? Y luego está la condicionalidad de Bruselas. Para Iglesias es mucho mejor gritar que los del norte son egoístas y avariciosos. Pero para pagar los ERTEs y las mismas pensiones hace falta dinero prestado. Y nadie presta o regala dinero a cambio de nada. Ni siquiera Iglesias… Así que Calviño ya desliza que habrá recortes de gasto basándose en los informes que elabore la autoridad fiscal. Y todavía más. Mientras Iglesias insiste en la comisión de reconstrucción en que hay que derogar íntegramente la reforma laboral, la Comisión Europea impone como criterio de la ayuda salvaguardar la reforma laboral. Una reforma, por cierto, que es cierto que precarizó el trabajo, pero también aplanó la curva de despidos de la anterior crisis. Iglesias juega al todo o nada, sabiendo que el todo es imposible y sabedor de que la nada no será gracias a los razonables de su gobierno. Eso es jugar a ganar, ganar instalado en la irresponsabilidad y la deslealtad. Y por si fuera poco, está instalado en el ’machoalfismo’ político con sus oponentes. Afirmar que Vox desearía dar un golpe de Estado pero que no se atreven es de una chulería de barrio inaceptable en el Congreso. Pero sabe que eso enciende a los suyos. Les mantiene vivos ante su incapacidad -y nula voluntad- de gestionar la realidad. ¿Y Sánchez qué opina de sus socios? Parece encantado. Tener un dóberman en casa da seguridad y mantiene la llama encendida. Pero en algún momento el círculo se negará a ser cuadrado. Porque gobernar y opositar no puede ser. Lo digo por Iglesias. Pero también por Sánchez. El anzuelo del pescador ¿Nissan, indicador adelantado? La suerte está echada: Nissan se va. A pesar de que Sánchez aseguró el 22 de enero que ese empleo “estaba garantizado”. Calviño lamenta que no fue el mensaje que habían recibido. ¿Alguien apostará con semejante circo, doña Nadia?, ¿será Nissan un indicador adelantado? Renta mínima con matices. La renta mínima exige la búsqueda activa de empleo y se retirará si se rechaza una oferta. Una de las exigencias de la CEOE que convierte la renta mínima en mucho más razonable y no dañina para el mercado laboral Simón es un campo de minas. Le acusan de desobediencia y de peligro para la salud pública por alentar el 8M Trump ataca. Pide a las agencias federales revisar si twitter, Facebook, youtube o Google incurren en “prácticas injustas y engañosas”. Se acabó la impunidad."}
{"meta": {"id": "6407973", "type": "article", "source": "http://www.diarioya.es/content/resucitando-a-el-coyote", "title": "RESUCITANDO A EL COYOTE"}, "text": "Manuel Parra Celaya. No recuerdo si les había dicho que sigo siendo un tremendo friki de D. César de Echagüe y de El Coyote; el primero es un acomodado y bastante patriarcal ranchero californiano, sanchopancesco y contemporizador con los yanquis invasores de su tierra,  mientras el segundo -su alter ego- es su azote inmisericorde de estos cuando se transforma con antifaz y sendos revólveres.     Nació El Coyote cinco años antes que un servidor, de la pluma del olvidado José Mallorquí Figuerola, y por lógica no pude leer sus aventuras hasta bastantes años después de su llegada al mundo de la ficción; después, con el tiempo, me he vengado suficientemente de esta diferencia de edades, pues llevo repasadas sus ciento noventa y dos novelas un sinfín de veces, y a ellas acudo sobre todo cuando me veo abrumado por la agobiante realidad. Qué le voy a hacer: habrá quienes prefieran evadirse con videojuegos o con programas tontorrones de la televisión…     Creo que hasta me enamoré de Lupe Martínez, la segunda esposa de don César, antes de que él se fijara en quien no era más que una humilde criada de su rancho, soñé con pasar algunas noches en la Posada de D. Carlos III, en agradable tertulia con Ricardo Yesares, y cabalgar junto a Joaquín Murrieta; no he desistido, tampoco y esta vez de verdad, de visitar alguna vez San Juan de Capistrano y otras antiguas misiones españolas de California.     Hasta aquí me imagino que muchos lectores, incluso de mi edad, no sabrán de qué les estoy hablando; no digamos los más jóvenes, que no habrán oído en sus vidas ni del personaje ni de su autor y, todo lo más, les sonará El Zorro, en la interpretación de Antonio Banderas; pues sí, nuestro Coyote parece que está inspirado en él, pero con profundas diferencias más allá de los saltos gimnásticos del espadachín de Hollywood, personificado en la pantalla, antes de por nuestro gran actor malagueño, por Douglas Fairbanks, Tyrone Power y otros.     La primera y principal es que los malvados adversarios no son el gobernador californiano, mexicano o español y sus soldados, como en las películas yanquis, sino los casacas azules invasores en virtud de la doctrina Monroe.     Nuestro Coyote tenía muy claro quiénes eran sus enemigos; dotado de una filosofía netamente hispánica, acaso con los rasgos senequistas que atribuyó Ganivet a nuestras gentes, era un hidalgo sin Imperio que defender, ya troceado, perdido y en manos ajenas; implacable justiciero, usa modernas armas de fuego contra una realidad irreversible. Pero José Mallorquí, junto a la trama apasionante de las cabalgadas y disparos de colt del enmascarado, nos ilustra en la Historia y en una interpretación de la vida que no dudo en calificar de cervantina ; así, intercala en sus novelas narraciones sobre los orígenes de la Norteamérica española, y, por tal, poblada de sonoros topónimos en nuestra lengua: Zona Árida (Arizona), Nuevo Méjico, Los Ángeles, San Diego, Monterrey…; son constantes las alusiones al mallorquín Fray Junípero Serra y al catalán Gaspar de Portolá, esos cuyas estatuas son hoy pasto de los vándalos incultos del progresismo asilvestrado; no se corta ni un pelo en denunciar las injusticias y sinrazones que acompañaron a los nuevos amos de California, especialmente en lo que afectó a la población hispana, mestiza e india.     Así como su lejano pariente, El Zorro, marcaba a sus adversarios con la cursilería de una letra Z a punta de espada, nuestro Coyote, más práctico, prefiere imponer su sello con disparos sobre las orejas de los malvados; recuerdo que el primero de ellos fue el corrupto general Clarke; en cambio, es amigo de los indios, que pasaron despiadadamente de las misiones franciscanas hispánicas a las reservas inhabitables de los nuevos amos de California. Con todo, El Coyote no es un descerebrado obsesivo en su lucha contra los anglosajones, sino que es capaz de reconocer la honradez en alguno de sus políticos, como su propio cuñado y colaborador secreto, Greene.     Me gusta imaginar, en fantasía de lector impenitente de Mallorquí, a un Coyote redivivo, haciendo frente a quienes ultrajan la huella española en los Estados Unidos; seguro que las algaradas y manifestaciones contra Colón, Isabel la Católica, Fray Junípero o Cervantes se disolverían ipso facto con un par de certeros disparos contra las orejas de sus cabecillas o, mejor, de sus inductores. Incluso haría mejor papel que el Caballero Manchego sacado de su tumba, pues este sería objeto de desprecio y burla, como lo ha sido el monumento erigido a su padre Don Miguel.     Don César viajó también a la provincia de Cuba y a la Península. Me agradaría también que, ataviado con su antifaz o sin él, recorriera ahora Madrid, Barcelona o cualquiera de los territorios de España donde se está imponiendo la falaz memoria democrática. Y, puestos a pedir, que recalara en la Carrera de San Jerónimo y subiera al estrado para ilustrar con su ironía mordaz y con su saber a Sus Señorías; y, en las interpelaciones que tuvieran lugar, no dejara de sonreír y desenfundara sus revólveres para dar cumplida respuesta.     Posiblemente, el número de parlamentarios afectados podría formar una amplia mayoría de pendones desorejados."}
{"meta": {"id": "41569463", "type": "article", "source": "http://www.diarioya.es/content/con-qué-medios-pagará-el-gobierno-sus-veleidades-igualitarias", "title": "Con qué medios pagará el Gobierno sus veleidades igualitarias"}, "text": "Miguel Massanet Bosh Y mientras nuestro Gobierno sigue sin aceptar que el coronavirus sigue haciendo estragos en España y que hay lugares, en nuestra nación, en los que los rebrotes son preocupantes y amenazan con tener que hacer marcha atrás (hoy mismo se ha aumentado el número de contagiados por el virus ( 257), duplicando la cifra del día anterior) en cuanto a lo que se ha dado en llamar  el escalonamiento de la vuelta a la “nueva normalidad” que, en teoría, nos debería llevar a recuperar lo que fue nuestra cotidianidad, al menos en lo que respecta a los aspectos fundamentales de lo que era nuestra vida de antes de la epidemia del Covid 19 aunque, evidentemente, todos sabemos que mientras no se descubran los remedios y vacunas para luchar eficazmente contra la pandemia, será muy difícil que consigamos desprendernos de esta preocupación, que todos albergamos en nuestro interior, por el temor a quedarnos contagiados por alguna de las cepas de esta maligna enfermedad; sin embargo, hay otros aspectos de la vida ciudadana que siguen siendo un misterio para la mayoría de los españoles, que seguimos debatiéndonos respecto a cómo va a acabar resolviéndose esta amenaza, que hace meses que se nos viene anunciando, de la llegada de una nueva crisis económica, en esta ocasión, motivada por los efectos de la pandemia sobre la economía de todos los países sobre los que se ha cebado y, muy especialmente, sobre tres países del sur de Europa que son Italia, Francia y España. Es evidente y nadie ya se atreve a negar que esta aparente situación de calma en la que estamos viviendo, estas discusiones que tienen lugar dentro del ejecutivo entre comunista y socialistas respeto a las medidas económicas que se deberían tomar, especialmente relacionadas con los planes de este nuevo gobierno de izquierdas, que estaban intentando implantar con anterioridad a la llegada de la pandemia, ya por entonces puestos en duda por lo que iban a significar de endeudamiento público, falta de medios y la amenaza de que todo ello iba a conducir a una elevación insostenible de la carga fiscal de los españoles. El señor Iglesias y su grupo de Unidas Podemos sigue sin querer aceptar la realidad y se mantiene en sus trece respecto a que los que deben pagar la factura de establecer en España la cultura de las subvenciones, de las nuevas obras sociales que intentan implantar (una de ellas ha sido creación de una renta vital para todos los españoles) y del aumento, en general, del gasto público deben ser las grandes fortunas quienes con impuestos especiales lo permitan. Pues bien, señores, como ya se anticipó hace muchos meses, todos aquellos infelices que se creyeron que los posibles afectados por la medida se iban a quedar impasibles, esperando que llegara el gobierno socio-comunista a esquilmarlos ya pueden empezar a tomar nota de lo que ha venido sucediendo, desde que se anunciaron las nuevas medidas que estaban en la agenda de estos nuevos gobernantes del país. Empezando por la desbandada de empresas multinacionales como son la Nissam, Alcoa y otras que han decidido cerrar sus plantas en España, a las que se unen toda una retahíla de grandes empresas del automóvil con plantas en nuestro país, que suspendieron sus actividades y mandaron a sus casas a sus plantillas, mediante la tramitación de expedientes de regulación de empleo temporales (ERTE), hasta que la situación mejorase lo que, de momento, no parece que vaya camino de ocurrir. Michelín también anunció el cierre de sus cuatro plantas en España y lo mismo sucede con grandes empresas de la moda y accesorios como Mango, Decahtlon, Desigual, Adolfo Domínguez, Makro etc. El total de las empresas que han tenido que recurrir a despedir personal o a cerrar o paralizar sus medios de producción sería imposible de reseñar en el espacio que tenemos para este comentario. Según información del Ministerio de Trabajo y Economía Social ya hay cuatro millones de españoles acogidos a los ERTE y 9 millones de trabajadores en situación económica de paro. De hecho, ya se sabe que durante los cuatro primeros meses del corriente año salieron de España capitales por importe de 27.100 millones de euros, frente a los 700 millones del mismo periodo del año anterior. Los destinos preferentes de estos capitales que huyen de la fiscalidad española parece ser que  suelen ir a parar a Luxemburgo  e Irlanda. El profesor de economía de Universidad Complutense de Madrid, Jorge Onrubia, afirma lo siguiente: “Son indicadores que no implican causalidad, sino indicios, claros, pero indicios, porque para poder establecer causalidad habría que introducir variables adicionales como el clima, la fragilidad política que afecta a la estabilidad del Gobierno, a su capacidad de pactar medidas de apoyo necesarias para la recuperación, a la evolución económica general y sectorial, al éxito de las negociaciones con la UE, etc.”. No olvidemos que el propio Banco de España, en su informe anual de la economía española, advierte de que la subida de impuestos o la creación de otros nuevos (como la “Tasa Google” o la “Tasa Tobín) podrían generar en España una desventaja competitiva y fomentar la salida de capitales o empresas y la deslocalización de ciertas tareas. Y ante todas estas noticias, evidentemente nada optimistas, procedentes de organismos que proporcionan datos contrastados y fiables, parece ser que al Gobierno sólo le preocupa cargar sus críticas contra la oposición, especialmente sobre el PP y VOX, en su obsesión de descargarse de toda responsabilidad, cuando es obvio que quienes gobiernan son ellos, los socialistas y comunistas y, en consecuencia, a quienes se les han de demandar explicaciones sobre los errores que vienen cometiendo es a ellos y no a una oposición que apenas consigue que se la escuche, aunque nunca se le haga el más mínimo caso. Deberemos hacer caso a los datos que nos proporciona la dura realidad del momento por el que estamos pasando, por ejemplo, en el pasado mes de mayo la producción industrial sufrió una caída de un 27’8%, una circunstancia nada alentadora si pensamos en una posible recuperación económica. Como complemento se aclara que las dos industrias que más cayeron fueron la confección de prendas de vestir y la fabricación de vehículos. Va llegando el momento de que quienes se hicieron ilusiones de que, con un gobierno de izquierdas, España iba a entrar en un momento de esplendor, de que los ricos iban a pagar por los pobres y que en esta nación, con la llegada de este nuevo Frente Popular que nos dejaron las pasadas elecciones, la justicia social iba a proporcionar a las clases menos favorecidas un nivel de vida muy superior al que les proporcionaba la democracia parlamentaria de la que hemos venido gozando, hasta que llegaron ellos; de que empecemos a aterrizar en la realidad y ello supone hacer frente a una nueva era en la que nos van a freír a impuestos porque, como no hay otra explicación plausible, cuando se pretende solventar las carencias sociales a base de endeudamiento público, acrecentar la carga fiscal, aumentar el número de funcionarios y de enchufados que vivan a costa del trabajo de unos pocos; entonces, señores, es obvio que una nación no puede seguir funcionando por mucho tiempo e, indefectiblemente, su futuro está marcado, porque en este mundo imperfecto en el que vivimos, no hay milagros que permitan que sin trabajar, ser competitivos, esforzarse y crear riqueza sea posible que, una sociedad sometida a un recorte de libertades y a una situación de opresión como la que ya se nos viene anunciando, consiga poder sobrevivir durante mucho tiempo, bajo estas condiciones. O así es como, señores, desde la óptica de un ciudadano de a pie, estamos viendo como todos los esfuerzos de nuestros gobernantes para ocultarnos la gravedad de la pandemia, primero, y ahora para hacernos creer que estamos avanzando en la recuperación de España, para mantenernos narcotizados el mayor tiempo posible, mientras va llegando el momento en que ya no puedan ocultar la realidad. Si estos rebrotes, Dios no lo quiera, que parece que se están extendiendo por toda la piel de toro, se van incrementando y volvemos a tener que regresar a situaciones de confinamiento severo y paralización del funcionamiento de nuestra producción, lo que se nos viene encima ya va a dar al traste con nuestros peores sueños. Claro que, la verdad es que nos lo habremos ganado a pulso, por permitir que estemos en manos de unas personas completamente incapacitadas para hacerse cargo de una nación como España. Y, como colofón, una frase del gran maestro Confucio: “Aprender sin pensar es inútil, pensar sin aprender, peligroso”"}
{"meta": {"id": "29531037", "type": "article", "source": "http://www.diarioya.es/content/el-jefe-de-sección-de-cardiología-del-marañón-se-postula-a-presidir-el-icomem-para-defender-", "title": "El jefe de sección de Cardiología del Marañón se postula a presidir el ICOMEM para defender la dignidad del médico"}, "text": "Doctor Manuel Martínez-Selles El catedrático de Medicina y jefe de la Sección de Cardiología del Hospital Gregorio Marañón de Madrid, el doctor Manuel Martínez-Selles, ha lanzado este lunes su candidatura para presidir el Ilustre Colegio de Médicos de Madrid (ICOMEM) con el claro objetivo de promover y luchar por la dignidad del médico en todos los ámbitos y antes todas las administraciones, sin ningún interés de otro tipo.      Martínez-Sellés presenta un equipo compacto, formado por brillantes profesionales con perfil asistencial y científico, a los que siguen decenas de médicos, que fueron quienes les animaron a dar este paso para conseguir “un cambio en positivo” para la profesión. Todos están desilusionados y se han sentido desamparados con el papel que ha jugado el Colegio durante los últimos años y especialmente durante el inicio de la crisis sanitaria del coronavirus.      “Durante la pandemia los médicos hemos trabajado en condiciones que no eran las adecuadas. No nos hemos sentido respaldados por el Colegio porque sus actuales dirigentes han dado un giro hacia otros intereses, que no tienen nada que ver con la profesión. Nuestra candidatura no tiene objetivos políticos. Queremos que todos los médicos tengan los mejores EPIs y es intolerable que un alto porcentaje de médicos se haya contagiado y fallecido. Se ha actuado tarde y mal, y ante ello no se ha alzado la voz como debería”, se queja el candidato.      En cambio, lo único que ha hecho el Colegio tras 50 millones de euros de presupuesto gastado en cuatro años, apunta Martínez-Selles, ha sido entrar en el juego político, posicionándose a favor de un Gobierno y en contra de otro, mientras los ciudadanos, independientemente de su color política, daban una lección cívica desde sus balcones aplaudiendo la labor de los profesionales sanitarios. “Ahora toca que las diferentes administraciones reconozcan el papel y el excelso trabajo de los médicos y mejoren nuestras condiciones, algo que todavía no han hecho”, denuncia. LÍNEAS DE ACTUACIÓN DEL EQUIPO SELLÉS      Las líneas de actuación de la candidatura pasan por recuperar la figura del médico como piedra angular de la Sanidad; ya que “es quien debe tener la última palabra en los temas de salud, no los políticos”. Y esto el jefe de Cardiología del Gregorio Marañón lo quiere trasladar a todos los niveles, luchando por mejorar la atención médica especializada, los cuidados paliativos, la humanización de la Sanidad, la Pediatría, etcétera; pero especialmente la Atención Primaria, tan maltratada desde el inicio de la pandemia, con decenas de centros y ambulatorios públicos aún cerrados por toda la región.      “El médico ha de ser el garante de la calidad asistencial y para ello pueden y deber subir los baremos”, afirma el candidato opositor al actual presidente del ICOMEM, Miguel Ángel Sánchez Chillón. Para ello Martínez-Sellés luchará, como no ha hecho Chillón, para lograr un urgente aumento del salarios de los médicos madrileños e ir progresivamente equiparándolos al nivel de sus colegas europeos, mucho más elevados.      El Equipo Sellés aboga por defender también los intereses de los pacientes, que su trato sea el más humano y adecuado posible, cumpliendo con una medicina basada en la evidencia científica. Por ello, perseguirán con especial ahínco la publicidad engañosa y el intrusismo profesional, frente a la línea actual del Colegio, cada vez más alejada de la buena praxis y del juramento hipocrático.      Firmes defensores de la Sanidad Pública, también promoverán la defensa de la dignidad del profesional que trabaja total o parcialmente en la Sanidad Privada porque “un médico es un médico en todos los ámbitos”. “Es un error enorme demonizar la sanidad privada. El Colegio debe defender una medicina de calidad en todos los aspectos. Cuando sea presidente voy a defender a todos los médicos”, se compromete Martínez-Sellés, que por eso lleva como lema de campaña el sencillo pero rotundo lema Soy Médico .      Otros objetivos de la candidatura son el apoyo incondicional a los médicos residentes en sus justas reivindicaciones, facilitar la igualdad y la conciliación familiar del profesional, la atención preferencial al médico jubilado en consultas y hospitales, la creación de un comité de expertos que se encargue de estudiar y dar respuesta a las problemáticas futuras del colectivo y la vinculación con sociedades y asociaciones científicas.          “Tenemos datos reales de quienes están día a día batiéndose el cobre en la Medicina y sabemos, porque nos lo cuentan, lo que necesitan, cuáles son sus carencias y dónde podríamos reforzar las actuaciones para que dar una mejor medicina para el paciente. Nosotros tenemos la información. Hemos de poder darla y el Colegio es el vehículo, el instrumento adecuado para dar voz a todas esas inquietudes”, resume la candidata a la vicepresidencia del ICOMEM, la doctora Luisa María González Pérez.      Por todo ello, el ilusionante equipo de Martínez-Selles ha pedido a todos los médicos madrileños que se movilicen, ejerzan su derecho a voto y den la confianza a una candidatura independiente, ajena a partidos y sindicatos, que se plante ante el desbordamiento del sistema sanitario actual, que priorice los criterios clínicos y científicos en las actuaciones, y que devuelva el Colegio de Médicos a la transparencia, la eficiencia, la independencia y la responsabilidad."}
{"meta": {"id": "39850317", "type": "article", "source": "http://www.diarioya.es/content/severino-aznar-el-padre-anticapitalista-de-la-sociologia-española", "title": "SEVERINO AZNAR, EL PADRE ANTICAPITALISTA DE LA SOCIOLOGIA ESPAÑOLA"}, "text": "Noticias relacionadas GIUSEPPE TONIOLO y la economía con rostro humano CHRISTOPHER DAWSON, UN BUSCADOR DE LA VERDAD SIGRID UNDSET, una vikinga del siglo XX, que ganó el Premio Nobel EVELYN WAUGH, buscar la verdad para cambiar al sociedad ALEC GUINNESS: La conversión de Obi-Wan Kenobi WILHELM M. VON KETTELER: Un obispo rojo contra el capitalismo y azul contra el socialismo José Luis Orella Nacido el 10 de febrero de 1870 en el pueblo aragonés de Tierga, verdadero nido de águilas de las estribaciones montañosas y fallecido en 1959. Aznar fue de extracción campesina, nacido en el entorno de una familia religiosa y militante en el carlismo, movimiento predominante en la montaña aragonesa. La vida en el campo le enseñó a vivir siempre con sobriedad y religiosidad. Entre 1883 y 1893 estudió Humanidades, Filosofía y Teología en el seminario de Zaragoza, empezando a escribir con diecinueve años en el semanario El Mercantil de Aragón. Sin embargo, la censura liberal de la época restauracionista le obligó a exiliarse en Francia. Entre muchas penalidades, consiguió establecerse como profesor de español y redactor en un periódico galo. No obstante, en 1903, decidió volver a España, bajo el gobierno del conservador Antonio Maura. Desde las páginas de la prensa defendió al obispo de Valencia, Nozaleda, quien fue acusado por la izquierda de haber colaborado con los norteamericanos en las Filipinas arrebatadas a España en 1898, donde prosiguió como arzobispo de Manila bajo la dominación estadounidense. Aznar desde la prensa y Maura en el parlamento fueron los únicos que defendieron al clérigo de las acusaciones de antipatriota por parte de la izquierda liberal. En 1906, Severino Aznar funda la Paz Social, un organismo que servía para estimular la fundación de sindicatos católicos agrarios y cajas rurales para su financiación, elemento dominante en el catolicismo social español. En 1914, su interés por la justicia social le llevó a ser asesor social del Instituto Nacional de Previsión, fundado por Antobio maura, donde desarrollará una gran labor defendiendo las reivindicaciones de la clase obrera y denunciando las críticas situaciones en que se encontraban algunos trabajadores. En 1910 fue candidato carlista por Daroca (Aragón), siendo su única participación activa en el mundo representativo político. En 1921, conquistó la cátedra de Sociología de la Universidad Central, jubilándose en 1940, alcanzando un agran autoridad en su disciplina. Entre sus discípulos se pueden contar con los famosos Joaquín Ruiz Giménez, Jesús Pabón y Eulogio Palacios. Después, entrará miembro en la Real Academia de las Ciencias Morales y Políticas, y emprenderá numerosos viajes, participando en congresos, como los Congresos Mundiales de la Población de Ginebra de 1927 y Roma de 1931, donde defendió las ideas de la Iglesia contra las propuestas malthusianas reduccionistas de población de los liberales. Severino Aznar, fue el primer representante en España de las enseñanzas del catolicismo social del cardenal Mercier, el único delegado español en los congresos católicos de Malinas, transmitió las nuevas orientaciones sobre Justicia Social a través de numerosas publicaciones como: El catolicismo social en España de 1906, La cruzada sindical de 1903, La acción social agraria en Navarra de 1916, El subsidio de maternidad de 1923, El retiro del obrero y la agricultura de 1925, La familia como institución básica de la sociedad de 1926 y El Pensamiento social de Vázquez de Mella de 1934. Por su labor profesional será recompensado con la Medalla de Oro del trabajo y honrado con la nominación de Officier de la Couronne de Belgique por su relación con el Centro del Catolicismo Social de Malinas. Su preocupación social le llevará a fundar la página social en el periódico El Correo Español, órgano oficial del carlismo, y primera hoja periodística que se dedicaba en España a este tema concreto. También fundó la biblioteca Ciencia y Acción para la propagación del Catolicismo Social. Pionero en este tema, su interés procede del obispo de Tarazona, Salvador y Barrera, quien en 1904, le inculcó las primeras ideas del catolicismo social surgido en Bélgica y Alemania. Aunque, su entrega a los asuntos sociales le apartó de las actividades políticas del carlismo. Su posterior adscripción al grupo Democracia Cristiana, no tuvo el sentido político que se le invoca actualmente por los partidos políticos surgidos con este nombre después de la Segunda Guerra Mundial. Su concepto de ser democristiano provenía de los pioneros del catolicismo social. Para él, el término de democracia cristiana significaba en aquel momento: “la acción de los católicos encaminada a la difusión teórica y a la incorporación práctica de los principios sociales del catolicismo a las costumbres, a las leyes y a las instituciones procurando la justicia social para todos, y de un modo especial la elevación social, económica y moral de las clases menospreciadas y necesitadas”. En 1919, la fundación por Severino Aznar del grupo Democracia Cristiana, agrupó a diferentes intelectuales carlistas aragoneses, en su mayor parte, que se dedicaron a la difusión del catolicismo social con independencia de siglas políticas. Durante la dictadura del general Primo de Rivera, perteneció a su partido político Unión Patriótica y formó parte de la Asamblea Nacional Consultiva, que intentaba instaurar un régimen corporativo en España. En la Guerra Civil, a pesar de su edad, sirvió de director general de Previsión Social en el ministerio de Organización y Acción sindical de Pedro Gonzàlez Bueno, en el primer Gobierno Nacional de 1938, debiéndosele la Ley de Subsidios familiares. Sin embargo, en el ámbito familiar perdió a tres de sus cuatro hijos varones durante el conflicto, Jaime, Rafael y Guillermo fueron junto a su hermano Agustín, el más conocido por ser jefe de la Primera Línea de FE-JONS, miembros de primera hora de la Falange joseantoniana. El Papa le recompensó por su labor pionera en el catolicismo social español con la Gran Cruz de la Orden de San Silvestre. Es reconocido como el padre de la sociología española."}
{"meta": {"id": "86981046", "type": "article", "source": "http://www.diarioya.es/content/floristería-menta-y-canela-madrid", "title": "Floristería Menta y Canela, Madrid"}, "text": "La floristería Menta y Canela Madrid lleva 22 años ofreciendo sus servicios en la capital de España, tanto a través de su floristería en el centro de Madrid como, en la actualidad, a través de su página web . El catálogo de esta prestigiosa floristería abarca flores para bodas, ramos de novia, ramos de rosas, orquídeas, cestas de flores, ramos de flores y arreglos y coronas de flores en Madrid para tanatorios y funerarias. Si está pensando en regalar flores en Madrid y desea hacer un encargo personalizado, la floristería Menta y Canela se adaptará su presupuesto y a su gusto, realizando su servicio online una entrega en el mismo día de forma gratuita. Los precios incluyen tarjetas con dedicatorias, lazadas y envoltorios . Puede realizar sus pedidos directamente en las tiendas, por vía telefónica o a través de la página web. Los ramos de la floristería Menta y Canela, Madrid Todos los ramos de la floristería Menta y Canela de Madrid están realizados con flores frescas , y siguiendo las últimas tendencias del arte floral . Si quiere aportar un valor añadido a su ofrenda floral, esta famosa floristería en el centro de Madrid le ofrece la posibilidad de añadir complementos, como pueden ser globos, peluches o bombones . Todos los ramos están envueltos con doble papel ecológico y reciclado , con una primera capa de papel de regalo y una segunda con celofán, todos con sus lazadas. Orquídeas y plantas son presentadas cubre macetas de fibra, cerámica o materiales similares . Los envoltorios en plantas y cestas son opcionales, y solo se realizan cuando hay una evidente mejoría en la estética. Floristería a domicilio Si desea enviar flores a domicilio y que la entrega se realice en el mismo día , es recomendable hacer el pedido a primera hora, de forma que los floristas tengan tiempo para preparar adecuadamente el arreglo floral y para gestionar el envío. En fechas especiales como el Día de la Madre y el Día de San Valentín , lo mejor es hacer la compra con unos cuantos días de antelación , debido al elevado número de pedidos. Como buenos profesionales con muchos años de experiencia, desde la floristería Menta y Canela se le ofrece todo el asesoramiento que necesite a la hora de elegir el tipo de flor y arreglos para cada tipo de regalo. Floristería online El horario de atención personalizada telefónica es de 10 de la mañana hasta las 8 de la tarde, todos los días a excepción de los domingos. En cuanto al servicio online , usted puede realizar las compras que estime oportunas las 24 horas del día y durante los 365 días del año. Servicios florales Los servicios florales de la floristería Menta y Canela abarcan numerosas tareas : decoración de eventos, ornamentación de ceremonias religiosas y civiles, bodas, comuniones, bautizos, cumpleaños, envios de flores a hospitales, etc. Entre las flores más destacadas están las rosas, las azucenas, los lirios, las margaritas, y las peonías, entre muchas otras variedades de flores. Regalar flores frescas de la floristería Menta y Canela , provenientes de cultivadores sin intermediarios, es la mejor opción que encontrarás en Madrid, no solo por el esmero con el que están cuidadas plantas y flores, también por la gran eficiencia de sus servicios."}
{"meta": {"id": "37380262", "type": "article", "source": "http://www.diarioya.es/content/nos-encontramos-en-un-periodo-judeomasónico-illuminati-que-es-identificable-en-política", "title": "Nos encontramos en un periodo judeomasónico illuminati que es identificable en política"}, "text": "Daniel Ponce Alegre. Teólogo. Red Iberoamericana de Estudio de Sectas. Los llamados Illuminati de Baviera, datado su origen en 1777 (60 años después del establecimiento de las Constituciones Masónicas del sacerdote anglicano Anderson en 1717, considerado el origen de la Masonería Simbólica o Especulativa) fueron el resultado lógico de las teorías filosofico-esotéricas o gnósticas que son la esencia de la masonería en sus primeros 50 años de existencia simbólica, y que por lo tanto lo son aún hoy, una esencia que no era gnóstica sin más sino claramente cabalística o de origen judaico, como judaico fue el origen del cisma protestante-anglicano, de la Ilustración y de todos los pprocesos revolucionarios considerados democráticos o de independencia. El vacío dejado por el abandono político (sustituir a La Cristiandad por Europa), social (sustituir a la Iglesia por formas asociativas opuestas a ella o externas) y personal (dejar de vivir la única Fe Verdadera, el Cristianismo, por formas filosóficas antagónicas) desencadenó una vuelta a la magia ancestral, a la evocación de los espíritus, a la alquimia interna y a la sexualidad con fines gnósticos y ritualísticos o de culto que hicieron que hicieron surgir una luz diferente la luz de lucifer, la cual alteró la esfera política, social o cultural y personal, haciendo converger en el mismo punto a los que dejaron de creer en todo (como en las logias francesas) y a los que creían en todo (como en las inglesas, eslavas y germánicas). La palabra francesa illuminisme que había nacido para hacer referencia a las corrientes cristianas esencialmente místicas pasa a ser considerada como parte esencail de las corrientes místicas y esotéricas ligadas a obediencias masónicas. Así, afirmamos que los illuminati son masones con un marcado carácter esotérico, místico y gnóstico, que en definitiva es cabalístico. Los judeomasones llamados illuminati, públicamente proponen el perfeccionamiento político, social y personal mediante el llamado Derecho Natural, naturalismo moral o una ética natural que vacíe de esencia al anterior régimen , aquél que estaba bajo la luz de Jesucristo, su Iglesia y de La Cristiandad. En algunos masones, tanto entonces como en la actualidad, el error está en que no sólo ignoran la raíz judaica y cabalística de sus rituales sino en creer que el estar asociados en una logia local es sólo una actividad cultural o a lo sumo filosófica pero bien por necedad o por absoluto convencimiento separan la práctica de sus rituales secretos con las prácticas ancestrales paganas y demoníacas. La fase o grados illuminati asumen de manera especial la moda orientalista, procedente de la religión zoroástrica y que se asentó en la Alemania de finales del S.XIX por medio de logias de obediencia inglesa. Este es el motivo por el que los grados illuminati se suelen llamar Culto al Fuego, Orden del Fuego y Orden de los Parsi o Farsi. La llamada Logia Svástica, vinculada al Círculo Thule, de Culto al Fuego tenía a un Vigilante llamado el Guardián del Fuego. La llamada Orden Illuminati, en su origen temprano independiente de las obediencias masónicas simbólicas, llega a establecer una reforma masónica tal que consolida dentro de la masonería una judeomasonería iluminada con los grados de Novicio, Minerval y Minerval Iluminado. Además, el origen de los altos grados masónicos, surgido desde Inglaterra a Francia, asume el carácter místico y cabalístico de la Orden Illuminati. Para propagar esta judeomasonería entre los aristócratas, disipando la impresión de una masonería nacida entre simples artesanos o albañiles, se ideó una judeomasonería illuminati o templaria que garantizaba el poder proseguir con sus asuntos esotéricos más o menos discretos. Se elaboraron sistemas completos de altos grados judeomasónicos coforme a la simbología caballeresca, cruzada o templaria que además se basó en una supuesta supervivencia secreta de los templarios, lo cual nutrió aún más la leyenda y dió origen a una amplia variedad de sistemas judeomasónicos templarios o illuminati, todos ellos concurrentes entre sí, A pesar de la preponderancia actual de este tipo de grados illuminati o místico-esotéricos, que imprengan hasta las decisiones políticas o legislativas como la promoción del aborto, la ideología lgtbi o la llamada ley de memoria histórica con la supresión de las cruces consideradas como simbolos franquistas , hay otro tipo de masonería minoritaria hoy que pretende mantenerse en el ateo pero racionalista naturalismo de tiempos pretéritos, pero la judeomasonería como decía al principio ha seguido su desarrollo natural que es el desarrollo de la anticristiana Sinagoga de Satanás, que postula el deísmo del Gran Arquitecto, una religión en los límites de la Razón, que rechaza la resurrección y que busca por medio de la magia, la alquimia y las formas esotéricas. Junto al llamado Derecho Natural, naturalismo o deísmo judeomasónico hay una aversión a la monarquía y anhelo por el régimen republicano y democrático, que es protosocialista y protocomunista, de ahí que la judeomasonería sea socialista y comunista, y estos sistemas políticos sean especialmente sionistas y judaicos. Respecto a la Monarquía, estos grados illuminati buscan neutralizar a la Institución en un primer momento y eliminarla después. Y en este punto nos encontramos hoy en España: Sin Cristianismo, sin Cruz, sin Iglesia, sin Monarquía... Pero el vacío ha de llenarse con algo. Esta es nuestra lucha: impedirlo hasta que Retorne el Rey y Capitán, Jesucristo."}
{"meta": {"id": "19219268", "type": "article", "source": "http://www.diarioya.es/content/la-importancia-de-saber-elegir-bien-una-residencia-de-ancianos-para-el-cuidado-de-nuestros-m", "title": "La importancia de saber elegir bien una residencia de ancianos para el cuidado de nuestros mayores"}, "text": "Encontrar una buena residencia de ancianos es una tarea esencial que tenemos que cumplir de cara a poder proporcionar los mejores cuidados, tanto asistenciales como sanitarios, a nuestras personas mayores, con toda la calidad y confianza necesarias para asegurar su bienestar. Es por eso que vamos a comentar a continuación algunos de los puntos más básicos en los que tenemos que fijarnos a la hora de decidir cuál es la residencia correcta para nuestros familiares. Debido al ajetreado ritmo de vida que llevamos actualmente y a todas las obligaciones diarias a las que tenemos que hacer frente, no siempre podemos encontrar el tiempo suficiente para poder cuidar de nuestros mayores como se merecen . Cuando esto ocurre  y queremos que nuestros familiares sean tratados y asistidos como se merecen, la mejor opción es contratar los servicios de una buena residencia de ancianos o centro de día con el que poder garantizar en todo momento su completo bienestar . Es por eso que es importantísimo saber elegir bien la residencia, en función de sus características, servicios y personal para estar seguros al 100% de que dejamos a nuestros mayores en las mejores manos . Por ejemplo, una buena alternativa puede ser la Residencia Kirikiño , un centro con años de experiencia en este tipo de cuidados y que cuentan con un valioso equipo, tanto humano como en infraestructuras, que se encargará de velar por el bienestar de los usuarios para hacer su estancia allí lo más cómoda posible para ellos . Vamos a conocer un poco más acerca los puntos básicos que  tenemos que fijarnos a la hora de escoger una residencia y saber que estamos tomando la mejor opción. Servicios integrales y personalizados Para garantizar el correcto bienestar de todos los usuarios, tanto a nivel físico como mental, es necesario que la residencia pueda poner en marcha un equipo integral que se pueda adaptar a cada persona . De esta forma, cada anciano podrá recibir los servicios y cuidados más adecuados según su condición, para poner el foco en aquellas áreas que más necesita trabajar para seguir manteniendo su autonomía, ejercitar su memoria o favorecer su movilidad. Por lo que tenemos que elegir una residencia que pueda ofrecer este tipo de servicios personalizados y contar con una amplia gama de actividades como rehabilitación o área de psicología , para poder llevarlas a cabo con las mayores garantías. De esta forma, podremos favorecer el envejecimiento activo y conseguir que la persona mayor puede llegar a sentirse como en casa, mejorando cada día. Además, todas estas actividades en las que participará le podrán ayudar mucho a la hora de socializar con otros residentes para integrarse mejor y evitar el aislamiento social que tan perjudicial puede llegar a ser. Por lo que una residencia que favorezca la participación activa, tanto para su tratamiento personal como para socializar, es un punto siempre a favor que tenemos que intentar mantener para que la convivencia y la estancia de la persona en el centro sea la más adecuada . Equipo técnico y humano El trato personal en el día con el residente es uno de los factores más importantes que debemos buscar siempre a la hora de elegir una residencia de calidad y profesionalidad . Los trabajadores y sanitarios que trabajan allí tienen que ser capaces de ofrecer una comunicación amable, cordial y cariñosa, que haga sentir a las personas mayores como en casa. Una responsabilidad importantísima que hace que el equipo humano sea un aspecto esencial a la hora de juzgar las buenas prácticas de cualquier residencia . También deberíamos prestar atención al equipo técnico y las infraestructuras, sobre todo en relación a las zonas comunes, la zona de restauración, los dormitorios, el gimnasio, las aulas para la realización de las diferentes actividades, etcétera . Cuando todos estos factores funcionan correctamente y con las máximas garantías, la vida del residente en la residencia elegida podrá ser mucho más cómoda y completa."}
{"meta": {"id": "78454946", "type": "article", "source": "http://www.diarioya.es/content/técnico-de-orientación-laboral-¿qué-hace-y-por-qué-estudiar-esta-área", "title": "Técnico de orientación laboral: ¿qué hace y por qué estudiar esta área?"}, "text": "Tener claridad en lo que se desea para el futuro profesional es algo que ayudará mucho al éxito y la felicidad de las personas. En muchas ocasiones, la selección de profesiones se toma sin la debida orientación, generando una nube de dudas y complejos al tener un empleo, pero hoy día es algo que se puede evitar con la orientación laboral. Definir qué tipo de formación se desea tener para el resto de la vida es algo que a muchos les cuesta y les genera, como consecuencia, tomar malas decisiones . Esto, a su vez, produce una inestabilidad emocional en el momento de tener un empleo, ya que las funciones no hacen a uno feliz o, en otros casos, no se tiene idea sobre cómo implementar lo aprendido en la formación al campo de trabajo. En función de esta necesidad, surgió el Curso Tecnico Orientacion laboral Homologado que busca precisamente ofrecer una vía de asesoría que ayude a tener claridad y confianza en las decisiones tomadas y que éstas puedan desarrollarse en el futuro de la manera correcta . Además, se complementa con la información que tiene carácter laboral y que ocupa a toda la población, como los asuntos respecto a nóminas, prestaciones, Seguridad Social, jornadas de trabajo, entre otros. Temas tratados en la formación Para lograr que los graduados del curso puedan dar una respuesta correcta a todo lo que se presentará asumir este trabajo o profesión, es clave saber qué temas son tratados en esta formación, y que se resumen a continuación: Módulo 1: aspectos básicos de la orientación laboral y cómo se da su funcionamiento según el esquema laboral español y de la Unión Europea. Módulo 2: el funcionamiento del mercado y la intermediación laboral. Módulo 3: aspectos personales y actitudinales del orientador laboral, así como el tratamiento de los usuarios. Módulo 4: la inserción laboral, la formación en el trabajo, las mejoras personales y estrategias para conseguir empleo. Módulo 5: las diferencias entre el empleo público y el empleo privado, el significado del autoempleo y los contratos de trabajo. Cada uno de estos módulos son desarrollados con mucho detalle para asegurar que los estudiantes de dicha formación puedan comprender los conceptos con mucha facilidad a la hora de adentrarse en este campo de trabajo. La formación vía online Una de las principales ventajas que maneja la formacion orientacion laboral es que se puede desarrollar por vía online o a distancia, porque sus contenidos de trabajo son fáciles de disponer y asimilar . Esto da como beneficio que se pueda realizar la formación aunque se cuente con un trabajo fijo, en un período de tiempo que se tenga disponible. Además, no es necesario estar obligados a cumplir con un horario de clases y la presencia personal en determinado lugar porque se podrá realizar incluso aunque se esté de viaje, asumiendo como algo obligatorio contar con acceso a internet. Esto genera a su vez un ahorro significativo de dinero en materia de viajes, o materiales físicos , entre otros, que si bien necesitará realizar una inversión primaria para el pago de la formación, éste se compensa con todo el ahorro que se tendrá en otro tipo de gastos. Como se trata de un curso, es lógico tener dudas sobre las profesiones ideales que se podrán llevar a cabo después Pues bien, este curso puede ser hecho por psicólogos, profesores, profesionales de recursos humanos, economistas, abogados , entre otros, que cuenten con una vinculación muy cercana a las finalidades de este campo de estudio. Un técnico en orientación laboral está siendo cada vez más necesario en la sociedad actual para asegurar que las decisiones futuras que se tomarán en torno al empleo y la vida profesional sean mucho más provechosas. La idea siempre será que las personas se decidan por un oficio que les permita tener una forma de vida cómoda, pero que además les llene a nivel emocional."}
{"meta": {"id": "38170337", "type": "article", "source": "http://www.diarioya.es/content/¿en-qué-basarnos-para-elegir-un-objetivo-fotográfico", "title": "¿En qué basarnos para elegir un objetivo fotográfico?"}, "text": "Los objetivos fotográficos son un componente imprescindible a la hora de dedicarse a la fotografía profesional . Nos permite capturar la imagen desde diferentes puntos de vista y ayuda a lograr una más amplia versatilidad en el momento en el que tenemos dudas sobre que enfoque adoptar. En definitiva, nos ayuda a conseguir mejores instantáneas. Quizá no entiendas la importancia al principio, pero a medida que te vayas especializando en este mundo, empezarás a tener varios objetivos. De hecho, se calcula que cada fotógrafo tendrá una media de 3 objetivos . En las siguientes líneas te damos algunas claves que te ayudarán a elegir el objetivo que buscas: Claves para elegir un objetivo fotográfico Pregúntate cuál es tu propósito Hay objetivos muy diferentes según el propósito que les vayas a dar: algunos están más enfocados a la fotografía deportiva, otros a la fotografía de animales, de paisajes, nocturna, para situaciones de luz complicadas, etc. No elegirás el mismo objetivo si quieres fotografiar mayormente paisajes, que personas o animales. No obstante, existen algunos objetivos genéricos , como el canon ef 50mm f/1.4 usm que se adapta a diferentes usos, consiguiendo resultados muy satisfactorios. Antes de nada, deberías hacer un trabajo de reflexión para determinar el uso más común que le vayas a dar a la cámara y elegir en consecuencia. Marca y calidad Cada marca de cámara tan solo aceptará un determinado tipo de objetivo. Por ejemplo, si tu cámara es una Canon , no podrás comprar un objetivo de Fujifilm , ya que no se adaptará. Debes tener en cuenta que cada marca tiene sus propias singularidades, detalles y modelos diferentes que se adaptarán a sus propios modelos (y no a todos). Ahora bien, también existen compañías que desarrollan objetivos que se adaptan a diferentes cámaras, como es el caso de Sigma o Tamron . Nos permiten conseguir objetivos de calidad, pero a un precio mucho más económico. En cualquier caso, nunca deberías descuidar la calidad del objetivo , ya que de este factor dependerá la calidad de las fotos y la viveza de detalles. Criterios técnicos Vamos a entrar un poco más en materia y a destacar los criterios técnicos clave que no se te deben olvidar contemplar: -Distancia focal: Puede ser corta (para encuadrada un campo amplio), de unos 50 mm (objetivo estándar) o larga (para encuadrar en campos estrechos). -Ángulo de campo. -Apertura: Este criterio nos habla de la cantidad de luz como máximo que será capaz de capturar dicho objetivo. -Distancia de enfoque mínima. La importancia de comparar Antes de elegir ningún objetivo, deberíamos analizar entre diferentes marcas y modelos para ver que es exactamente lo que nos interesa. En lugar de estar entrando a cada web de las marcas de forma individual, lo que podemos hacer es acceder a páginas como comprarobjetivo.net . Es una web enfocada al análisis de objetivos fotográficos en donde se tratan todas las posibilidades. Guiándonos por ella, nos será más fácil encontrar lo que buscamos. Esta información te lo pone fácil para encontrar el objetivo que buscas para tu cámara."}
{"meta": {"id": "88996421", "type": "article", "source": "http://www.diarioya.es/content/el-adviento-según-san-juan-de-la-cruz", "title": "EL ADVIENTO SEGÚN SAN JUAN DE LA CRUZ"}, "text": "Noticias relacionadas AVE, MARÍA PURÍSIMA : durante siglos un saludo muy popular en España Juan Pablo I: Cuando la santidad es noticia En Alemania desciende el número de católicos, pero se convierten 2.500 protestantes... y el islám aumenta El daño de Sor Lucía Caram, y de los que la imitan y amparan, a la Iglesia San Juan de la Cruz no sólo es el lírico místico celestial y divino, que diría Santa Teresa. Nadie como él ha poetizado todo el proceso místico en sus tres fases: purgativa, iluminativa y unitiva (Noche Oscura, Cántico Espiritual, Llama de amor viva) una lírica a lo divino,  formalizada en  metros   endecasílabos y heptasílabos con influencias en Boscán y Garcilaso. Es también un poeta profundo, teólogo cristológico y trinitario, que se sirve de la estrofa más genuinamente  castellana, como es el romance.  En estos romances se une la profundidad teológica con inspiración narrativa del comentario al inicio del Evangelio de San Juan: “En el principio era el Verbo”. Toma como eje de su comentario la alegoría de la esposa, naturaleza humana, que se une al Verbo, quien la asume como propia, por mandato amoroso del Padre; el Hijo se encarna en el  Virginal seno de María y nace en Belén: misterio central  del Cristianismo, ENCARNACIÓN. Este romance que forma un todo desarrollado en la eternidad y en el tiempo, tiene tres partes: la primera es el diálogo de las tres Divinas Personas que en comunidad de sustancia divina y diversidad de personas, se expresan  sobre la conveniencia de la Encarnación del Verbo; la segunda la creación de mundo, y especialmente de la naturaleza humana, esposa del Verbo, sometida a la caída y en espera de la redención; la tercera el nacimiento en el tiempo del Verbo. Para San Juan de la Cruz la  Encarnación del Verbo es esencialmente un acontecimiento Trinitario: “Tres personas y un Amado/ entre todos tres había/ y un amor en todas ellas/ y un amante los hacía/ y el amante es el Amado/   La iniciativa de la Encarnación es del Padre, que san Juan de la Cruz poetiza sirviéndose de  una alegoría fundamental que conforma todos los romances: el desposorio del Hijo con la Naturaleza humana, asumida por el Hijo. Esto misterio de la Encarnación lo narra en el romance como un diálogo entre el Padre y el Hijo: Padre: -Una esposa que te ame / mi Hijo darte quería/  que por tu valor merezca/ tener nuestra compañía/   Hijo:- Mucho lo agradezco, Padre/ el Hijo respondía/ a la esposa que me dieres/ yo mi claridad daría/ para que por ella vea/ cuánto mi Padre valía/. El Padre prepara un palacio para la esposa, la Creación, hecha con gran  sabiduría. Pero el pecado por incitación de Satanás entre en el mundo y la  esposa gime en el destierro esperando la salvación prometida. Es el tiempo de espera y esperanza: ADVIENTO.  En un primer momento la expectativa se centra en el Antiguo Testamento:   “Con esta buena esperanza/ que de arriba les venía/ el tedio de sus trabajos/ más leve se les hacía/ Pero la esperanza larga/ y el deseo que crecía/ de gozarse con su Esposo/ contino les afligía/ por lo cual con oraciones/ con suspiros y agonía/ con lágrimas y gemidos/ le rogaban noche y día/ que ya se determinase/ a les dar su compañía// Unos decían:-¡Oh si fuese/ en mi tiempo, el alegría/ Otros: ¡Acaba, Señor/ al que has de enviar, envía/ Otros: - ¡Oh si ya rompieses/ esos cielos y vería/ con mis ojos que bajases/ y mi llanto  cesaría! ¡Rogad, nubes de lo alto/ que la tierra lo pedía/ y ábrase ya la tierra/ que espinas nos producía/ y produzca aquella flor/ con que ella florecería/ Otros decían:- ¡Oh dichoso/ el  que en tal tiempo seria/ que merezca ver a Dios/ con los ojos que tenía/ y tratarle con sus manos/Y andar en su compañía/ y gozar de los misterios/que entonces ordenaría// Fidel García Martínez"}
