{"meta": {"id": "31007", "type": "article", "source": "http://www.ekklisiaonline.gr/nea/makron-i-evropi-na-pari-xekathari-thesi-apenanti-stin-tourkia/", "meta": "Πέμπτη, 10 Σεπτεμβρίου 2020 13:11 ", "title": "Μακρόν: Η Ευρώπη να πάρει ξεκάθαρη θέση απέναντι στην Τουρκία", "lang": "el", "date": "2020-09-10 13:11:00", "hate": "(μεταναστευτικό | μετανάστευση), (μεταναστευτικό | μεταναστευτικό), (τουρκική μεταναστών | τουρκία μετανάστης)", "terms": "μακρόν, πρωθυπουργός, διάσκεψη, ώρα, μητσοτάκη", "loc": "Greece, France, Europe, Germany, Iraq"}, "text": "Ο Γάλλος πρόεδρος ξεκαθάρισε, αναφορικά με την τουρκική προκλητικότητα, πως η Ευρώπη «δεν δέχεται μονομερείς κινήσεις (αναφορικά με το τουρκολυβικό μνημόνιο). Στόχος μας είναι μια συμφωνία. Θέλουμε σαν Ευρώπη να έχουμε κοινή θέση, ώστε να κάνουμε έναν γόνιμο διάλογο. Δεν υπάρχει άλλη επιλογή. Σε ευρωπαϊκό επίπεδο, θέλουμε να έχουμε σαφήνεια, πρέπει να έχουμε πιο σαφή φωνή». Επιπρόσθετα, ο Γάλλος Πρόεδρος ανέφερε πως η Ελλάδα επλήγη με πολύ σκληρό τρόπο στο μεταναστευτικό και υπογράμμισε την ανάγκη «να τής δείξουμε την αλληλεγγύη μας», ενώ γνωστοποίησε πως μιλάει με την Γερμανία για να δοθεί μια λύση στο ζήτημα της Μόριας. Στις 17:00 το ραντεβού με τον Κυριάκο Μητσοτάκη Στην Κορσική μεταβαίνει ο πρωθυπουργός Κυριάκος Μητσοτάκης, προκειμένου να συμμετάσχει στην Ευρωμεσογειακή Διάσκεψη (MED7), ενώ θα έχει και συνάντηση με τον Πρόεδρο της Γαλλίας Εμανουέλ Μακρόν. Η άφιξη του πρωθυπουργού στο Αζαξιό είναι προγραμματισμένη για 14:00 (τοπική ώρα) ενώ η Ολομέλεια της Μεσογειακής Διάσκεψης υπό την προεδρία του Γάλλου Προέδρου θα ξεκινήσει στις 17:30. Όπως αναφέρουν κυβερνητικές πηγές, στην παρέμβασή του εκεί ο πρωθυπουργός θα έχει την ευκαιρία να θέσει την Ευρώπη προ των ευθυνών της για το Μεταναστευτικό. Παράλληλα, θα θέσει το θέμα της τουρκικής προκλητικότητας την ώρα που οι κυρώσεις κατά της ‘Αγκυρας είναι στο τραπέζι και ο χρόνος μετράει αντίστροφα για τη γειτονική χώρα μέχρι τη σύνοδο κορυφής στις 24 και 25 Σεπτεμβρίου στις Βρυξέλλες. Με ιδιαίτερο ενδιαφέρον αναμένεται η διμερής συνάντηση του πρωθυπουργού στην Κορσική με τον Γάλλο Πρόεδρο στις 16:00, δηλαδή λίγο πριν την έναρξη της Διάσκεψης MED7, με βασικό θέμα τη συμφωνία αμυντικής συνεργασίας και τις συζητήσεις για τα εξοπλιστικά. Επ’ αυτού έχει γίνει προετοιμασία από τα αρμόδια υπουργεία Εξωτερικών και ‘Αμυνας, ενώ κυβερνητικές πηγές αναφέρουν ότι δεν θα έχουμε υπογραφές, αλλά έναν σαφή οδικό χάρτη για το πότε θα έχουμε τις οριστικές συμφωνίες στο τραπέζι. Όλα αυτά, την ώρα που ο Εμανουέλ Μακρόν όλο το τελευταίο διάστημα εκφράζει θερμά την υποστήριξη και αλληλεγγύη του στην Ελλάδα απέναντι στις προκλήσεις της ‘Αγκυρας στην Ανατολική Μεσόγειο, ενώ αναμένεται με ενδιαφέρον το κείμενο το συμπερασμάτων της Ευρωμεσογειακής Διάσκεψης στην οποία, εκτός των ηγετών της Ελλάδας και της Γαλλίας, μετέχουν εκείνοι της Ισπανίας, της Ιταλίας, της Πορτογαλίας, της Κύπρου και της Μάλτας. Στις 19:30 (τοπική ώρα) θα ακολουθήσει συνέντευξη Τύπου και στη συνέχεια ο πρωθυπουργός θα παρακαθίσει στο επίσημο δείπνο. Τα μέτρα ασφαλείας γύρω από το ξενοδοχείο όπου θα πραγματοποιηθεί η διάσκεψη είναι δρακόντεια. Πριν από τη συνάντησή του με τον Γάλλο πρόεδρο, στις 15:00 (τοπική ώρα) ο Κυριάκος Μητσοτάκης θα συναντηθεί με εκπροσώπους της ελληνικής κοινότητας Cargese της Κορσικής. Πρόκειται για ένα χωριό το οποίο ιδρύθηκε στα τέλη του 18ου αιώνα από απογόνους ομάδας μεταναστών από την Μάνη οι οποίοι είχαν εγκατασταθεί στο νησί έναν αιώνα νωρίτερα. Πού θα γίνει το τετ α τετ Μητσοτάκη – Μακρόν στην Κορσική; H έβδομη σύνοδος κορυφής των χωρών της νότιας Ευρώπης, η περίφημη MED7, θα πραγματοποιηθεί σήμερα στο πεντάστερο ξενοδοχείο Sofitel στο Porticcio της Κορσικής, όπως γράφουν τα γαλλικά ΜΜΕ. Τι λέει ο γαλλικός Τύπος για συνάντηση Μητσοτάκη – Μακρόν Η ένταση στη Μεσόγειο θα είναι το κυρίως… πιάτο στην σημερινή ευρωμεσογειακή σύνοδο στην Κορσική, γράφει ο γαλλικός Τύπος αναφερόμενος στη συνάντηση Μακρόν- Μητσοτάκη. Το Παρίσι στηρίζει ξεκάθαρα την Αθήνα και καλεί την Άγκυρα να αποσαφηνίσει τις σχέσεις της με την Ε.Ε, επισημαίνουν γαλλικά δημοσιεύματα. Εκτός από την ελληνοτουρκική κρίση, η Γαλλία είναι έτοιμη να προσφέρει την βοήθειά της στους πρόσφυγες όπου φιλοξενούνταν στο κατεστραμμένο πλέον κέντρο υποδοχής στη Μόρια, δήλωσε χθες κυβερνητικός εκπρόσωπος του Μακρόν. Γαλλική εφημερίδα «Ouest France» «To τουρκικό ζήτημα θα βρίσκεται στο επίκεντρο της συνόδου κορυφής των χωρών της νότιας Ε.Ε», σχολιάζει η γαλλική εφημερίδα «Ouest France». "}
{"meta": {"id": "30981041", "type": "article", "source": "http://www.ekklisiaonline.gr/proseyxes/gerontas-efsevios-giannakakis-peri-noeras-prosefchis/", "meta": "Δευτέρα, 21 Οκτωβρίου 2019 12:40 ", "title": "Γέροντας Ευσέβιος Γιαννακάκης : Περί νοεράς προσευχής", "lang": "el", "date": "2019-10-21 12:40:00", "hate": "(κλείσουμε συνορεύει | κλείσιμο συνόρων), (κλείσουμε συνορεύει | κλειστά σύνορα)", "terms": "προσευχή, κάνω, λέμε, προσευχηθούμε, λέω", "loc": "Greece, United States of America, Turkey"}, "text": "Νους, στόμα, καρδιά κύκλο η νοερά προσευχή. Χάνεται ο λογισμός. Απομονώνεται, εξαφανίζεται. Η προσευχή να γίνεται. Έστω και τυπική, που σου ψιθυρίζει ο διάβολος ότι είναι ξηρή και τυπική. «Είσελθε εις το ταμιείον σου, όταν προσεύχη, και… αποδώσει σοι εν τω φανερώ». (Ματθ. 6, 6). Να κλείσουμε όχι μόνο την πόρτα του δωματίου μας, όταν θέλουμε να προσευχηθούμε, αλλά να κλείσουμε και τα αυτιά μας και τη σκέψη και όλες τις αισθήσεις του εαυτού μας. Να τα ξεχάσουμε όλα, να είναι νεκρά τη στιγμή εκείνη και μόνο με το Θεόν τον Άπειρο, τον Ένα, τον Πολυέλεο, τον Πολυεύσπλαγχνο Θεό να μιλούμε. Εκείνη τη στιγμή να ζούμε μόνο τον Θεό. Κατά το σώμα να μη ζούμε. Αυτό ζητά, όταν λέει «κλείσας την θύραν σου» τη θύρα των αισθήσεών μας εννοεί. Να προσευχώμεθα, να προσευχώμεθα, να προσευχώμεθα. Στην εργασία μας, στο δρόμο, στο αυτοκίνητο, παντού. Το πρωί, όταν ξυπνήσουμε, πρώτα προσευχή, πάντα προσευχή. Την ευχή να λέμε πολλές φορές, στο δρόμο, στο σχολείο, στην εργασία μας. Κύριε Ιησού Χριστέ, ελέησον με, τον αμαρτωλόν. Τότε νιώθουμε τον εαυτό μας γεμάτο και ο Θεός δίνει πλούσια τη Χάρη Του… Η Χάρις του Θεού «η τα ασθενή θεραπεύουσα» Όταν εμείς αγωνιζόμαστε για αγνή και καθαρή ζωή, με προσευχή, Εξομολόγηση, θεία Κοινωνία, τότε δίνει πλούσια τη Χάρη Του, που αρδεύει την ψυχή, όπως το νερό ζωογονεί τα πάντα. Ο αδύναμος άνθρωπος που πέφτει, τρεκλίζει, όσο κι αν τον πολιορκεί η αμαρτία, να αγωνίζεται. Να μην το βάζει κάτω. Να λέει: ο Θεός είναι κοντά μου, μαζί μου, δεν θα μ’ αφήσει… «Πνεύμα… περιέργειας και αργολογίας μη μοι δως» Βάλαμε ποτέ κανένα βράδυ τον εαυτό μας, αδελφοί μου, στο σκαμνί να τον εξετάσουμε γι’ αυτά τα δύο; Περιέργεια: Προσπαθούμε να δούμε, ν’ ακούσουμε τι κάνει ο α, πως κινείται ο β, κ.λπ. Και ύστερα απ’ αυτό σχηματίζονται στο μυαλό μας τόσες άσχημες εικόνες, που δεν μπορούμε να προσευχηθούμε. Αργολογία: «Παν ρήμα αργόν ο εάν λαλήσωσιν οι άνθρωποι, αποδώσουσι λόγον εν ημέρα κρίσεως» (Ματθ. 12, 36). Η αργολογία συνορεύει με την κατάκριση, με τη συκοφαντία. Λέμε – λέμε, αραδιάζουμε, ψάχνουμε να βρούμε το κουσούρι του καθενός και είμαστε έτοιμοι να εξαπολύσουμε φαρμακερές, καυτές, δαγκωτές κουβέντες εναντίον του. Από κάθε γωνιά της γης τόσες άσχημες αναθυμιάσεις ανεβαίνουν στο θρόνο Του… Κι όμως ο Θεός αγαπάει, ανέχεται, μακροθυμεί. Με τον πόνο, με τη δοκιμασία επισκέπτεται τους ανθρώπους, και όσοι έχουν καλή διάθεση ομολογούν τα σφάλματά τους ενώπιόν του Πνευματικού, χύνουν δάκρυα, γίνονται άλλοι άνθρωποι. αυτοί, που, αν τους γνωρίζαμε λίγα χρόνια πριν, θα τους βομβαρδίζαμε με τα λόγιά μας. Στα Μοναστήρια αφιερώνουν τη μία ημέρα για τους αρρώστους, την άλλη για τη νεολαία, την άλλη για την κατάσταση που επικρατεί σήμερα. Προσεύχονται και κάνουν κομποσχοίνια… Ας αφιερώσουμε κι εμείς μία ημέρα την εβδομάδα, την Τετάρτη η την Παρασκευή, να μη μιλάμε, αλλά να κάνουμε προσευχή για την κατάσταση τη σημερινή. Να μη μιλάμε καθόλου. μόνο τα αναγκαία, τα επαγγελματικά να λέμε. Να γονατίσουμε, να προσευχηθούμε, να κάνουμε κομποσχοίνι. να δείτε, θαύμα θα γίνει, αδελφοί μου… Να σηκώνεται το πρωί ο πιστός, να γονατίζει και να λέει: «Κύριε φύλαξε με από την περιέργεια και την αργολογία. Θέλω να είμαι οικοδομητικός, και για τον εαυτόν μου και για τους άλλους. Να οικοδομούμαι και να οικοδομώ. Με την εμφάνισή μου, με τα λόγιά μου, με την προβολή μου, με τη γλώσσα μου να οικοδομούμαι και να οικοδομώ τους άλλους». Πόσο ωραίο θα ήταν! Τι κοινωνία θα είχαμε, τι Εκκλησία θα είχαμε! Οι ιερείς είναι ταχυδρόμοι του ουρανού. Εμείς τι κάνουμε; Όταν ο ταχυδρόμος φέρνει το γράμμα, βλέπουμε τον ταχυδρόμο ή το γράμμα; Ο ιερέας είναι φωτιά που καίει. «Εν όλη ψυχή σου ευλαβού τον Κύριον και τους ιερείς αυτού θαύμαζε» (Σοφ. Σειρ. ζ’, 29). Όποιος δεν ευλαβείται με όλην την δύναμιν του είναι του τον Κύριον και δεν είναι υποτεταγμένος στους ιερείς, δεν έχει την χάριν του Θεού και επομένως είναι μακριά από την Εκκλησίαν του Χριστού. Πηγή: Από το βιβλίο «Σύντομο Βιογραφικό και Πατρικές Νουθεσίες του πολυχαρισματούχου Γέροντος Ευσέβιου Γιαννακάκη» * Ευχαριστούμε θερμά την πολυσέβαστη Γερόντισσα Επιστήμη, τη μοναχή Αικατερίνα, ιατρόν και όλες τις πολύ αγαπητές μας αδελφές της Ιεράς Μονής Αγίου Ιωάννου του Θεολόγου στο Βερίνο Αιγιαλείας, όπου βρίσκεται και ο τάφος του οσίου γέροντα Ευσέβιου Γιαννακάκη, για τις θαυμαστές εμφανίσεις και θεραπείες του οποίου σε πιστούςπληθαίνουν συνεχώς οι μαρτυρίες, για την άδεια αναδημοσίευσης του κειμένου, τη δωρεάν των βιβλίων του αγίου γέροντος, την απαράμιλλη φιλοξενία τους, την προσευχή τους, το ταπεινό τους φρόνημα και την ανεξάντλητη ειλικρινή αγάπη τους προς όλους ανεξαιρέτως αλλά και προς τη δική μου αναξιότητα, όπως εδιδάχθησαν πρωτίστως από τον μακαριστό τους γέροντα Ευσέβιο, τον ταπεινό οδηγό της εν Χριστώ λυτρωτικής αγάπης. "}
{"meta": {"id": "70287115", "type": "article", "source": "http://www.ekklisiaonline.gr/proseyxes/panagia-mou-vasilissa-ton-ouranon/", "meta": "Σάββατο, 21 Ιανουαρίου 2017 06:32 ", "title": "Παναγία μου, Βασίλισσα των Ουρανών", "lang": "el", "date": "2017-01-21 06:32:00", "hate": "", "terms": "και", "loc": ""}, "text": "Βασίλισσα των Ουρανών που είσαι για μας γαλήνη, αστέρι που λαμποκοπάς χωρίς ποτέ να σβήνει. Στείλε Μητέρα του Θεού στον κόσμο την ειρήνη, κι οδήγα κάθε άσπλαχνο εις την ελεημοσύνη. Τέλος αξίωσε και μας όπου σε προσκυνούμε, και στρατιώτες τίμιοι του Γιου Σου να γενούμε. Στον σκλαβωμένο χάρισε ελεύθερη πατρίδα, στον ναυαγό που δέρνεται του γλυκασμού σανίδα. Σωσίβιο αληθινό στον ναυαγό που πλέει, ελπίδα ολοζώντανη σε κείνον όπου κλαίει. Δροσιά και ανακούφιση στ’ αρρώστου το κρεβάτι, που χύνεις μύρα κι ευωδιά με όλη Σου την χάρη. Στην χήρα την παρηγοριά, στον άρρωστο υγεία, σε μας δίνε ανακούφιση γλυκιά μας Παναγία. Προστάτευέ μας Παναγιά με μητρική αγάπη, απ’ το σκληρό κι απ’ τ’ άδικο στον κόσμο μονοπάτι. Όποιος ελπίζει εις Εσέ και Σε επικαλείται, από κινδύνους σώζεται θάνατο δεν φοβείται. Ω! Παναγιά μου, Δέσποινα, και του Χριστού Μητέρα σε Σέ παραδινόμαστε και νύχτα και ημέρα. "}
{"meta": {"id": "54876661", "type": "article", "source": "http://www.ekklisiaonline.gr/nea/egkarsia-myelitida-symptomata/", "meta": "Πέμπτη, 10 Σεπτεμβρίου 2020 15:39 ", "title": "Εγκάρσια μυελίτιδα συμπτώματα", "lang": "el", "date": "2020-09-10 15:39:00", "hate": "", "terms": "soriot", "loc": "United Kingdom"}, "text": "Ο διευθύνων σύμβουλος της φαρμακευτικής, Pascal Soriot, δήλωσε πως η αναστολή προκλήθηκε από τις παρενέργειες του εμβολίου Covid-19 σε μια γυναίκα στο Ηνωμένο Βασίλειο που εμφάνισε νευρολογικά συμπτώματα που θύμιζαν εγκάρσια μυελίτιδα. Η διάγνωση της γυναίκας δεν έχει επιβεβαιωθεί, αλλά βελτιώνεται και πιθανότατα θα πάρει εξιτήριο από το νοσοκομείο την Τετάρτη, δήλωσε ο Soriot. Ο Soriot επιβεβαίωσε επίσης ότι η κλινική δοκιμή σταμάτησε μια φορά τον Ιούλιο μετά από έναν συμμετέχοντα που παρουσίασε συμπτώματα νευρολογικής φύσεως. Μετά από περαιτέρω εξέταση, εκείνος ο συμμετέχων διαγνώστηκε με σκλήρυνση κατά πλάκας, που θεωρείται ότι δεν σχετίζεται με τη θεραπεία του εμβολίου Covid-19. Μέχρι σήμερα, οι δημόσιες δηλώσεις της AstraZeneca σχετικά με την παύση ήταν αραιές σε λεπτομέρειες. Για παράδειγμα, η εταιρεία δεν έχει επιβεβαιώσει δημοσίως ότι είναι η δεύτερη φορά που οι δοκιμές της σταμάτησαν να διερευνήσουν συμβάντα υγείας μεταξύ των συμμετεχόντων. Η εταιρεία επίσης εξέδωσε δήλωση, πως θα καθοδηγηθεί από μια επιτροπή ανεξάρτητων εμπειρογνωμόνων για να καθορίσει πότε θα γίνει άρση της διακοπής». "}
{"meta": {"id": "99453272", "type": "article", "source": "http://www.ekklisiaonline.gr/nea/egkenia-neou-pedikou-stathmou-nipiagogiou-i-m-neas-ionias-ke-filadelfias/", "meta": "Δευτέρα, 21 Οκτωβρίου 2019 13:23 ", "title": "Εγκαίνια νέου Παιδικού Σταθμού-Νηπιαγωγείου Ι.Μ. Νέας Ιωνίας και Φιλαδελφείας", "lang": "el", "date": "2019-10-21 13:23:00", "hate": "", "terms": "", "loc": ""}, "text": "Ο νέος Παιδικός Σταθμός-Νηπιαγωγείο «Ιωνική Αγωγή Ηρακλείου» της Ιεράς Μητροπόλεως αποτελεί ένα πρότυπο κέντρο προσχολικής αγωγής, πλήρως εξοπλισμένο και ειδικά προσαρμοσμένο στις σύγχρονες κτηριακές και συνάμα παιδαγωγικές προδιαγραφές των μονάδων προσχολικής εκπαίδευσης. Ο νέος αυτός χώρος αποτελεί την υλοποίηση ενός μακρόπνοου οράματος που αφορά στην επένδυση στον ευαίσθητο τομέα της παιδείας και στην δημιουργία σύγχρονων εκπαιδευτικών δομών. Ο χώρος στεγάζεται σε ένα νεόδμητο κτήριο 800 τ.μ. με ειδικά διαμορφωμένες και μεγάλες για τις ανάγκες των παιδιών αίθουσες δραστηριοτήτων, ενώ περιμετρικά πλαισιώνεται από αύλειο χώρο, όπου τα παιδιά μπορούν να εκφρασθούν ελεύθερα, να διδαχθούν μέσα από το παιχνίδι και να αναπτύξουν το χαρακτήρα και την προσωπικότητά τους σε ένα ασφαλές, εξελιγμένο και όμορφο περιβάλλον. "}
{"meta": {"id": "42946500", "type": "article", "source": "http://www.ekklisiaonline.gr/nea/paraklisi-stin-panagia-olokliros-o-paraklitikos-kanon-1-me-15-avgoustou-2019/", "meta": "Τετάρτη, 31 Ιουλίου 2019 12:26 ", "title": "Παράκληση στην Παναγία: Ολόκληρος ο Παρακλητικός Κανών-1 με 15 Αυγούστου 2019", "lang": "el", "date": "2019-07-31 12:26:00", "hate": "", "terms": "κύριε, ψυχήν, πνεύμα", "loc": "Switzerland"}, "text": "Από 1η Αυγούστου : Ψαλμός 142 Κύριε εισάκουσον της προσευχής μου, ενώτισαι την δέησίν μου εν τη αληθεία σου, εισάκουσον μου εν τη δικαιοσύνη σου. Και μη εισέλθης εις κρίσιν μετά τού δούλου σου, ότι ου δικαιωθήσεται ενώπιόν σου πάς ζων. Ότι κατεδίωξεν ο εχθρός την ψυχήν μου εταπείνωσεν εις γην την ζωήν μου. Εκάθησε με εν σκοτεινοίς ως νεκρούς αιώνος και ηκηδίασεν επ’ εμέ το πνεύμα μου, εν εμοί εταράχθη η καρδία μου. Εμνήσθην ημερών αρχαίων, εμελέτησα εν πάσι τοις έργοις σου, εν ποιήμασι των χειρών σου εμελέτων. Διεπέτασα προς σε τας χείράς μου, η ψυχή μου ως γη άνυδρός σοι. Ταχύ εισάκουσόν μου κύριε εξέλιπε το πνεύμα μου. Μη αποστρέψης το πρόσωπόν σου απ’ εμού και ομοιωθήσομαι τοις καταβαίνουσιν εις λάκκον. Ακουστόν ποίησόν μοι το πρωί το έλεός σου ότι επί σοι ήλπισα. Γνώρισον μοι, Κύριε, οδόν εν η πορεύσομαι ότι προς σε ήρα την ψυχήν μου. Εξελού με εκ των εχθρών μου, Κύριε, προς σε κατέφυγον. Δίδαξόν με του ποιείν το θέλημά σου ότι συ ει ο Θεός μου. Το πνεύμα σου το αγαθόν οδηγήσει με εν γη ευθεία, ένεκα του ονόματός σου, Κύριε ζήσεις με. Εν τη δικαιοσύνη σου εξάξεις εκ θλίψεως την ψυχήν μου, και εν τω ελέει σου εξολεθρεύσεις τους εχθρούς μου. Και απολείς πάντας τούς θλίβοντας την ψυχήν μου ότι εγώ δούλός σου ειμι. Διαβάστε τη συνέχεια στο άρθρο Από 1η Αυγούστου: Ο Μικρός Παρακλητικός Κανόνας στην Υπεραγία Θεοτόκο (ολόκληρο) "}
{"meta": {"id": "70997134", "type": "article", "source": "http://www.ekklisiaonline.gr/ekklisiaonline/apo-1i-avgoustou-o-mikros-paraklitikos-kanonas-stin-yperagia-theotoko-olokliro/", "meta": "Δευτέρα, 29 Ιουλίου 2019 23:13 ", "title": "Από 1η Αυγούστου: Ο Μικρός Παρακλητικός Κανόνας στην Υπεραγία Θεοτόκο (ολόκληρο)", "lang": "el", "date": "2019-07-29 23:13:00", "hate": "(εγκλημάτων Ισραηλίτης | έγκλημα μουσουλμάνος), (κακών Ισραηλίτης | κακός μουσουλμάνος), (μαλακίας Ισραηλίτης | μαλάκας μουσουλμάνος), (ξένων Ισραηλίτης | ξένος μουσουλμάνος), (τείχος Ισραηλίτης | τείχος μουσουλμάνος), (Αθάνατος Ισραηλίτης | βιασμός μουσουλμάνος)", "terms": "ημών, κύριε, ελέησον, θεός", "loc": "Greece, Canada, France, Cyprus, United States of America"}, "text": "Ευλογητός ο Θεός ημών, πάντοτε, νυν, και αεί, και εις τούς αιώνας των αιώνων. Αμήν. Από 1η Αυγούστου : Ψαλμός 142 Κύριε εισάκουσον της προσευχής μου, ενώτισαι την δέησίν μου εν τη αληθεία σου, εισάκουσον μου εν τη δικαιοσύνη σου. Και μη εισέλθης εις κρίσιν μετά τού δούλου σου, ότι ου δικαιωθήσεται ενώπιόν σου πάς ζων. Ότι κατεδίωξεν ο εχθρός την ψυχήν μου εταπείνωσεν εις γην την ζωήν μου. Εκάθησε με εν σκοτεινοίς ως νεκρούς αιώνος και ηκηδίασεν επ’ εμέ το πνεύμα μου, εν εμοί εταράχθη η καρδία μου. Εμνήσθην ημερών αρχαίων, εμελέτησα εν πάσι τοις έργοις σου, εν ποιήμασι των χειρών σου εμελέτων. Διεπέτασα προς σε τας χείράς μου, η ψυχή μου ως γη άνυδρός σοι. Ταχύ εισάκουσόν μου κύριε εξέλιπε το πνεύμα μου. Μη αποστρέψης το πρόσωπόν σου απ’ εμού και ομοιωθήσομαι τοις καταβαίνουσιν εις λάκκον. Ακουστόν ποίησόν μοι το πρωί το έλεός σου ότι επί σοι ήλπισα. Γνώρισον μοι, Κύριε, οδόν εν η πορεύσομαι ότι προς σε ήρα την ψυχήν μου. Εξελού με εκ των εχθρών μου, Κύριε, προς σε κατέφυγον. Δίδαξόν με του ποιείν το θέλημά σου ότι συ ει ο Θεός μου. Το πνεύμα σου το αγαθόν οδηγήσει με εν γη ευθεία, ένεκα του ονόματός σου, Κύριε ζήσεις με. Εν τη δικαιοσύνη σου εξάξεις εκ θλίψεως την ψυχήν μου, και εν τω ελέει σου εξολεθρεύσεις τους εχθρούς μου. Και απολείς πάντας τούς θλίβοντας την ψυχήν μου ότι εγώ δούλός σου ειμι. Θεός Κύριος, και επέφανεν ημίν, ευλογημένος ο ερχόμενος εν ονόματι Κυρίου. Εξομολογείσθε τω Κυρίω, και επικαλείσθε το όνομα το άγιον αυτού. Θεός Κύριος… Πάντα τα έθνη εκύκλωσάν με, και τω ονόματι Κυρίου ήμυνάμην αυτούς, Θεός Κύριος… Παρά Κυρίου εγένετο αύτη, και εστι θαυμαστή εν οφθαλμοίς ημών. Θεός Κύριος… Ήχος δ’ Ο υψωθείς εν τω Σταυρώ. Τη Θεοτόκω εκτενώς νυν προσδράμωμεν, * αμαρτωλοί καί ταπεινοί, και προσπέσωμεν * εν μετανοία, κράζοντες εκ βάθους ψυχής, * Δέσποινα, βοήθησον εφ’ ημίν σπλαγχνισθείσα,* σπεύσον, απολλύμεθα υπό πλήθους πταισμάτων, * μη αποστρέψης σους δούλους κενούς, * σε γαρ και μόνην ελπίδα κεκτήμεθα. Δόξα Πατρί και Υιώ και Αγίω Πνεύματι. Ως των αιχμαλώτων ελευθερωτής, * και των πτωχών υπερασπιστής, * ασθενούντων Ια­τρός, βασιλέων υπέρμαχος, * τροπαιοφόρε μεγαλομάρτυς Γεώργιε, * πρέσβευε Χριστώ τω θεώ, * σωθήναι τάς ψυχάς ημών. Και νυν και αεί, και εις τους αιώνας των αιώνων. Αμήν. Ου σιωπήσωμεν ποτέ, Θεοτόκε, * τας δυναστείας σου λαλείν οι ανάξιοι, * ειμή γαρ συ προϊστασο πρεσβεύουσα, * τις ημάς ερρύσατο εκ τοσούτων κινδύνων; * Τις δε διεφύλαξεν έως νυν ελευθέρους; * Ουκ αποστώμεν, Δέσποινα, εκ σου, * σους γαρ δούλους σώζεις αεί, εκ παντοίων δεινών. Ν’ Ψαλμός Ελέησον με ο Θεός κατά το μέγα έλεος σου, και κατά το πλήθος των οικτιρμών σου εξάλειψον το ανόμημα μου. Επί πλείον πλύνον με από τής ανομίας μου και από τής αμαρτίας μου καθάρισον με. Ότι την ανομίαν μου εγώ γινώσκω και η αμαρτία μου ενώπιόν μου εστι δια παντός. Σοι μόνω ήμαρτον και το πονηρόν ενώπιον σου εποίησα, όπως αν δικαιωθής εν τοις λόγοις σου, και νικήσης εν τω κρίνεσθαι σε. Ιδού γαρ εν ανομίαις συνελήφθην και εν αμαρτίαις εκίσσησε με η μήτηρ μου. Ιδού γαρ αλήθειαν ηγάπησας, τα άδηλα και τα κρύφια της σοφίας σου εδήλωσας μοι. Ραντιείς με υσσώπω και καθαρισθήσομαι, πλυνείς με, και υπέρ χιόνα λευκανθήσομαι. Ακουτιείς με αγαλλίασιν και ευφροσύνην αγαλλιάσονται οστέα τεταπεινωμένα. Απόστρεψον το πρόσωπον σου από των αμαρτιών μου, και πάσας τάς ανομίας μου εξάλειψον. Καρδίαν καθαράν κτίσον εν εμοί ο Θεός, και πνεύμα ευθές εγκαίνισον εν τοις εγκάτοις μου. Μη απορρίψης με από του προσώπου σου και το πνεύμα το Άγιον μη αντανέλης απ’ εμού. Απόδος μοι την αγαλλίασιν του σωτηρίου σου και πνεύματι ηγεμονικώ στήριξον με. Διδάξω ανόμους τας οδούς σου και ασεβείς επί σε επιστρέψουσι. Ρύσαι με εξ αιμάτων ο Θεός, ο Θεός της σωτηρίας μου αγαλλιάσεται η γλώσσα μου την δικαιοσύνην σου. Κύριε τα χείλη μου ανοίξεις και το στόμα μου αναγγελεί την αίνεσιν σου. Ότι ει ηθέλησας θυσίαν, έδωκα αν, ολοκαυτώματα ουκ ευδοκήσεις. Θυσία τω Θεώ πνεύμα συντετριμμένον, καρδίαν συντετριμμένην και τεταπεινωμένην ο Θεός ουκ εξουθενώσει. Αγάθυνον, Κύριε, εν τη ευδοκία σου την Σιων, και οικοδομηθήτω τα τείχη Ιερουσαλήμ. Τότε ευδοκήσεις θυσίαν δικαιοσύνης, αναφοράν και ολοκαυτώματα. Τότε ανοίσουσιν επί το θυσιαστήριόν σου μόσχους. Ήχος πλ. δ΄ Ωδή α΄ Ειρμός Υγράν διοδεύσας ωσεί ξηράν, * και την αιγυπτίαν μοχθηρίαν διαφυγών, * ο Ισραηλίτης ανεβόα, * Τω Λυτρωτή και Θεώ ημών άσωμεν. Υπεραγία Θεοτόκε, σώσον ημάς. Πολλοίς συνεχόμενος πειρασμοίς, * προς σε καταφεύγω, σωτηρίαν επιζητών. * Ώ Μήτερ του Λόγου και Παρθένε, * των δυσχερών και δεινών με διάσωσον. Υπεραγία Θεοτόκε, σώσον ημάς. Παθών με ταράττουσι προσβολαί, * πολλής αθυμίας, εμπιπλώσαι μου την ψυχήν, * ειρήνευσον, Κόρη, τη γαλήνη, * τη του Υιού και Θεού σου, Πανάμωμε. Δόξα Πατρί… Σωτήρα τεκούσαν σε και Θεόν, * δυσωπώ, Παρθένε, λυτρωθήναι με των δεινών, * σοι γαρ νυν προσφεύγων ανατείνω, * και την ψυχήν και την διάνοιαν. Και νυν και αεί… Νοσούντα το σώμα και την ψυχήν, * επισκοπής θείας, και προνοίας της παρά σου, * αξίωσον, μόνη Θεομήτορ, * ως αγαθή αγαθού τε λοχεύτρια. Ωδή γ’ Ειρμός Ουρανίας αψίδος, οροφουργέ Κύριε, * και της Εκκλησίας δομήτορ, συ με στερέωσον, * εν τη αγάπη τη ση, των εφετών η ακρότης, * των πιστών το στήριγμα, μόνε φιλάνθρωπε. Υπεραγία Θεοτόκε, σώσον ημάς. Προστασίαν και σκέπην, ζωής εμής τίθημι, * Σε, Θεογεννήτορ, Παρθένε, συ με κυβέρνησον,* προς τον λιμένα σου, των αγαθών η αιτία, * των πιστών το στήριγμα, μόνη πανύμνητε. Υπεραγία Θεοτόκε, σώσον ημάς. Ικετεύω, Παρθένε, τον ψυχικόν τάραχον, * και της αθυμίας την ζάλην διασκεδάσαι μου, * συ γαρ, Θεόνυμφε, τον αρχηγόν της γαλήνης, * τον Χριστόν εκύησας, μόνη πανάχραντε. Δόξα Πατρί… Ευεργέτην τεκούσα, τον των καλών αίτιον, * της ευεργεσίας τον πλούτον, πάσιν ανάβλυσον,* πάντα γαρ δύνασαι, ως δυνατόν εν ισχύϊ, * τον Χριστόν κυήσασα, Θεομακάριστε. Και νυν και αεί… Χαλεπαίς αρρωστίαις, και νοσεροίς πάθεσιν, * εξεταζομένω, Παρθένε, συ μοι βοήθησον, * των ιαμάτων γαρ, ανελλιπή σε γινώσκω,* θησαυρόν, Πανάμωμε, τον αδαπάνητον. Διάσωσον, * από κινδύνων, τους δούλους σου, Θεοτόκε, * ότι πάντες μετά Θεόν, εις σε καταφεύγομεν, * ως άρρηκτον τείχος και προστασίαν. Eπίβλεψον,* εν ευμενεία, πανύμνητε Θεοτόκε, επί την εμήν χαλεπήν τού σώματος κάκωσιν, και ίασαι της ψυχής μου το άλγος. Ελέησον ημάς ο Θεός κατά το μέγα έλεος Σου, δεόμεθα Σου, επάκουσον και ελέησον. Κύριε ελέησον (3) Έτι δεόμεθα υπέρ του Πατρός και Αρχιεπισκόπου ημών (δεινός) και πάσης της εν Χριστώ ημών αδελφότητος. Κύριε ελέησον (3) Έτι δεόμεθα υπέρ ελέους, ζωής, ειρήνης, υγείας, σωτηρίας, επισκέψεως, συγχωρήσεως και αφέσεως των αμαρτιών των δούλων του Θεού, [ονόματα] και πάντων των παρακολουθούντων την αγίαν παράκλησην ταύτην και υπέρ του συγχωρηθήναι αυτών παν πλημμέλημα εκούσιον τε και ακούσιον. Κύριε ελέησον (3) Ότι ελεήμων και φιλάνθρωπος Θεός υπάρχεις, και σοι την δόξαν αναπέμπομεν, τω Πατρί και τω Υιώ και τω Αγίω Πνεύματι, νυν και αεί και εις τους αιώνας των αιώνων. Αμήν. Κάθισμα Ήχος β’ Τα άνω ζητών Πρεσβεία θερμή, και τείχος απροσμάχητον,* ελέους πηγή, τού κόσμου καταφύγιον,* εκτενώς βοώμεν σοι, Θεοτόκε Δέσποινα, πρόφθασον, * και εκ κινδύνων λύτρωσαι ημάς,* η μόνη ταχέως προστατεύουσα. Ωδή δ’ Ειρμός Εισακήκοα, Κύριε, * της οικονομίας σου το μυστήριον, * κατενόησα τα έργα σου, * και εδόξασά σου την θεότητα. Υπεραγία Θεοτόκε, σώσον ημάς. Των παθών μου τον τάραχον, * η τον κυβερνήτην τεκούσα Κύριον, * και τον κλύδωνα κατεύνασον, * των εμών πταισμάτων, Θεονύμφευτε. Υπεραγία Θεοτόκε, σώσον ημάς. Ευσπλαγχνίας την άβυσσον, * επικαλουμένω της σης παράσχου μοι, * η τον εύσπλαγχνον κυήσασα, * και Σωτήρα πάντων, των υμνούντων σε. Δόξα Πατρί… Απολαύοντες, Πάναγνε, * των σων δωρημάτων ευχαριστήριον, * αναμέλπομεν εφύμνιον, * οι γινώσκοντες σε Θεομήτορα. Και νυν και αεί… Οι ελπίδα και στήριγμα, * και της σωτηρίας τείχος ακράδαντον, * κεκτημένοι σε, Πανύμνητε,* δυσχερείας πάσης, εκλυτρούμεθα. Ωδή ε’ Ειρμός Φώτισον ημάς, τοις προστάγμασί σου, Κύριε,* και τω βραχίονί σου τω υψηλώ, * την σην ειρήνην, * παράσχου ημίν, φιλάνθρωπε. Υπεραγία Θεοτόκε, σώσον ημάς. Έμπλησον, Αγνή, ευφροσύνης την καρδίαν μου, * την σην ακήρατον διδούσα χαράν, * της ευφροσύνης, * η γεννήσασα τον αίτιον. Υπεραγία Θεοτόκε, σώσον ημάς. Λύτρωσαι ημάς, εκ κινδύνων, Θεοτόκε Αγνή,* η αιωνίαν τεκούσα λύτρωσιν, * και την ειρήνην, * την πάντα νουν υπερέχουσαν. Δόξα Πατρί… Λύσον την αχλύν, των πταισμάτων μου, Θεόνυμφε, * τω φωτισμώ της σης λαμπρότητος, * η φως τεκούσα, * το θείον και προαιώνιον. Και νυν και αεί… Ίασαι Αγνή, των παθών μου την ασθένειαν, * επισκοπής σου αξιώσασα, * και την υγείαν, * τη πρεσβεία σου παράσχου μοι. Ωδή ς’ Ειρμός Την δέησιν εκχεώ προς Κύριον, * και αυτώ απαγγελώ μου τας θλίψεις, * ότι κακών η ψυχή μου επλήσθη, * και η ζωή μου τω Άδη προσήγγισε, * και δέομαι ως Ιωνάς, * Εκ φθοράς, ο Θεός με ανάγαγε. Υπεραγία Θεοτόκε, σώσον ημάς. Θανάτου και της φθοράς ως έσωσεν, * εαυτόν εκδεδωκώς τω θανάτω, * την τη φθορά και θανάτω μου φύσιν, * κατασχεθείσαν, Παρθένε, δυσώπησον, * τον Κύριον σου και Υιόν, * τής εχθρών κακουργίας με ρύσασθαι. Υπεραγία Θεοτόκε, σώσον ημάς. Προστάτιν σε, της ζωής επίσταμαι, * και φρουράν ασφαλεστάτην Παρθένε, * των πειρασμών διαλύουσαν όχλον, * και επηρείας δαιμόνων ελαύνουσαν, * και δέομαι διαπαντός,* εκ φθοράς των παθών μου ρυσθήναί με. Δόξα Πατρί… Ως τείχος, καταφυγής κεκτήμεθα, * και ψυχών σε παντελή σωτηρίαν, * και πλατυσμόν εν ταις θλίψεσι, Κόρη, * και τω φωτί σου αεί αγαλλόμεθα. * Ώ Δέσποινα, και νυν ημάς, * των παθών και κινδύνων διάσωσον. Και νυν και αεί… Εν κλίνη νυν, ασθενών κατάκειμαι, * και ουκ έστιν ίασις τη σαρκί μου, * αλλ’ η Θεόν και Σωτήρα του κόσμου, * και τον λυτήρα των νόσων κυήσασα, * σου δέομαι της αγαθής, * εκ φθοράς νοσημάτων ανάστησον. Διάσωσον,* από κινδύνων, τους δούλους σου, Θεοτόκε, * ότι πάντες μετά Θεόν, εις σε καταφεύγομεν, * ως άρρηκτον τείχος και προστασίαν. Άχραντε, * η δια λόγου τον Λόγον ανερμηνεύτως, * επ’ εσχάτων των ημερών τεκούσα, δυσώπησον, * ως έχουσα μητρικήν παρρησίαν. Ελέησον ημάς ο Θεός κατά το μέγα έλεος Σου, δεόμεθα Σου, επάκουσον και ελέησον. Κύριε ελέησον (3) Έτι δεόμεθα υπέρ του Πατρός και Αρχιεπισκόπου ημών (δεινός) και πάσης της εν Χριστώ ημών αδελφότητος. Κύριε ελέησον (3) Έτι δεόμεθα υπέρ ελέους, ζωής, ειρήνης, υγείας, σωτηρίας, επισκέψεως, συγχωρήσεως και αφέσεως των αμαρτιών των δούλων του Θεού, [ονόματα] και πάντων των παρακολουθούντων την αγίαν παράκλησην ταύτην και υπέρ του συγχωρηθήναι αυτών παν πλημμέλημα εκούσιον τε και ακούσιον. Κύριε ελέησον (3) Ότι ελεήμων και φιλάνθρωπος Θεός υπάρχεις, και σοι την δόξαν αναπέμπομεν, τω Πατρί και τω Υιώ και τω Αγίω Πνεύματι, νυν και αεί και εις τους αιώνας των αιώνων. Αμήν. Κοντάκιον Ήχος β’ Προστασία των Χριστιανών ακαταίσχυντε, μεσιτεία προς τον Ποιητήν αμετάθετε, μη παρίδης αμαρτωλών δεήσεων φωνάς, αλλά πρόφθασον, ως αγαθή, εις την βοήθειαν ημών, των πιστώς κραυγαζόντων σοι. Τάχυνον εις πρεσβείαν, και σπεύσον εις ικεσίαν, η προστατεύουσα αεί, Θεοτόκε, των τιμώντων σε. Ήχος δ’ Εκ νεότητος μου, πολλά πολεμεί με πάθη, αλλ’ αυτός αντιλαβού, και σώσον, Σωτήρ μου. (δις) Οι μισούντες Σιών, αισχύνθητε από του Κυρίου, ως χόρτος γαρ, πυρί έσεσθε απεξηραμμένοι. (δις) Δόξα Πατρί… Αγίω Πνεύματι, πάσα ψυχή ζωούται, και καθάρσει υψούται, λαμπρύνεται τη Τριαδική μονάδι, ιεροκρυφίως. Και νυν και αεί… Αγίω Πνεύματι, αναβλύζει τα της χάριτος ρείθρα, αρδεύοντα άπασαν την κτίσιν, προς ζωογονίαν. Προκείμενον Μνησθήσομαι του ονόματος σου εν πάση γενεά και γενεά. Στίχος Άκουσον, θύγατερ, και ίδε, και κλίνον το ους σου, και επιλάθου του λαού σου, και του οίκου του πατρός σου, και επιθυμήσει ο Βασιλεύς τού κάλλους σου. Του ονόματός σου μνησθήσομαι εν πάση γενεά και γενεά. Και υπέρ του καταξιωθήναι ημάς της ακροάσεως του αγίου Ευαγγελίου, Κύριον τον Θεόν ημών ικετεύσωμεν. Κύριε, ελέησον (γ’). Σοφία. Ορθοί. Ακούσωμεν του αγίου Ευαγγελίου. Ειρήνη πάσι. Και τω Πνεύματί σου. Εκ τού κατά Λουκάν αγίου Ευαγγελίου το ανάγνωσμα. Πρόσχωμεν. Δόξα σοι, Κύριε, δόξα σοι. Εν ταις ημέραις εκείναις, αναστάσα Μαριάμ επορεύθη εις την ορεινήν μετά σπουδής, εις πόλιν Ιούδα, και εισήλθεν εις τον οίκον Ζαχαρίου, και ησπάσατο την Ελισάβετ. Και εγένετο ως ήκουσεν η Ελισάβετ τον ασπασμόν της Μαρίας, εσκίρτησε το βρέφος εν τη κοιλία αυτής, και επλήσθη Πνεύματος Αγίου η Ελισάβετ, και ανεφώνησε φωνή μεγάλη, και είπεν, Ευλογημένη συ εν γυναιξί, και ευλογημένος ο καρπός της κοιλίας σου, και πόθεν μοι τούτο, ίνα έλθη η μήτηρ του Κυρίου μου προς με; ιδού γαρ, ως εγένετο η φωνή του ασπασμού σου εις τα ώτα μου, εσκίρτησε το βρέφος εν αγαλλιάσει εν τη κοιλία μου. Και μακαρία η πιστεύσασα, ότι έσται τελείωσις τοις λελαλημένοις αυτή παρά Κυρίου. Και είπε Μαριάμ, Μεγαλύνει η ψυχή μου τον Κύριον, και ηγαλλίασε το πνεύμα μου επί τω Θεώ τω σωτήρι μου, ότι επέβλεψεν επί τηv ταπείνωσιν της δούλης αυτού. Ιδού γαρ, από του νυν μακαριούσι με πάσαι αι γενεαί. Ότι εποίησέ μοι μεγαλεία ο δυνατός, και άγιοv το όνομα αυτού. Έμεινε δε Μαριάμ συν αυτή ωσεί μήνας τρεις, και υπέστρεψεν εις τον οίκοv αυτής. Δόξα σοι, Κύριε, δόξα σοι. Δόξα Πατρί… Πάτερ, Λόγε, Πνεύμα, Τριάς η εν Μονάδι, εξάλειψον τα πλήθη, των εμών εγκλημάτων. Και νυν και αεί… Ταις της Θεοτόκου, πρεσβείαις, Ελεήμον, εξάλειψον τα πλήθη, των εμών εγκλημάτων. Ελέησον με, ο Θεός, κατά το μέγα έλεος σου, και κατά το πλήθος των οικτιρμών σου εξάλειψον το ανόμημα μου. Ήχος πλ. β’ Όλην αποθέμενοι Μη καταπιστεύσης με, ανθρωπίνη προστασία, Παναγία δέσποινα, αλλά δέξαι δέησιν, του ικέτου σου, θλίψις γαρ έχει με, φέρειν ου δύναμαι, των δαιμόνων τα τοξεύματα, σκέπην ου κέκτημαι, ουδέ που προσφύγω ο άθλιος, πάντοθεν πολεμούμενος, και παραμυθίαν ουκ έχω πλην σου, Δέσποινα του κόσμου, ελπίς και προστασία των πιστών, μη μου παρίδης την δέησιν, το συμφέρον ποίησον. Ουδείς προστρέχων επί σοι, κατησχυμένος από σου εκπορεύεται, αγνή Παρθένε Θεοτόκε, αλλ’ αιτείται την χάριν, και λαμβάνει το δώρημα, προς το συμφέρον της αιτήσεως. Μεταβολή των θλιβομένων, απαλλαγή των ασθενούντων υπάρχουσα, Θεοτόκε Παρθένε, σώζε πόλιν και λαόν, των πολεμουμένων η ειρήνη, των χειμαζομένων η γαλήνη, η μόνη προστασία των πιστών. Σώσον, ο Θεός, τον λαόν σου, και ευλόγησον την κληρονομίαν σου: επίσκεψαι τον κόσμον σου εν ελέει και οικτιρμοίς, ύψωσον κέρας Χριστιανών Ορθοδόξων, και κατάπεμψον εφ’ ημάς τα ελέη σου τα πλούσια: πρεσβείαις της παναχράντου, Δεσποίνης ημών, Θεοτόκου και αειπαρθένου Μαρίας: δυνάμει του τιμίου και ζωοποιού Σταυρού, προστασίαις των τιμίων επουρανίων Δυνάμεων ασωμάτων, ικεσίαις του τιμίου, ενδόξου, προφήτου προδρόμου και Βαπτιστού Ιωάννου, των αγίων, ενδόξων, και πανευφήμων Αποστόλων, του αγίου ενδόξου πανευφήμου Αποστόλου Βαρνάβα, των εν αγίοις Πατέρων ημών, μεγάλων Ιεραρχών, και Οικουμενικών Διδασκάλων, Βασιλείου του Μεγάλου, Γρηγορίου του Θεολόγου και Ιωάννου του Χρυσοστόμου, Αθανασίου και Κυρίλλου, Ιωάννου του Ελεήμονος, πατριαρχών Αλεξανδρείας: Νικολάου του εν Μύροις , Σπυρίδωνος επισκόπου Τριμυθούντος, των θαυματουργών. των αγίων ενδόξων μεγαλομαρτύρων Γεωργίου του Τροπαιοφόρου, Δημητρίου του Μυροβλύτου, Θεοδώρου του Τήρωνος, και Θεοδώρου του Στρατηλάτου και Μηνά του θαυματουργού, των ιερομαρτύρων Χαραλάμπους και Ελευθερίου, των οσίων και θεοφόρων Πατέρων ημών, των αγίων και δικαίων θεοπατόρων Ιωακείμ και Άννης, (άγιος της ημέρας), και πάντων σου των Αγίων. ικετεύομέν σε, μόνε πολυέλεε Κύριε, επάκουσον ημών των αμαρτωλών δεομένων σου και ελέησον ημάς. Κύριε, ελέησον (ιβ’) Ελέει, και οικτιρμοίς, και φιλανθρωπία του μονογενούς σου Υιού, μεθ’ ου ευλογητός ει, συν τω παναγίω και αγαθώ και ζωοποιώ σου Πνεύματι, νυν και αεί και εις τους αιώνας των αιώνων. Αμήν. Ωδή ζ’ Ειρμός Οι εκ τής Ιουδαίας, * καταντήσαντες Παίδες εν Βαβυλώνι ποτέ, * τη πίστει της Τριάδος, * την φλόγα της καμίνου, * κατεπάτησαν ψάλλοντες,* Ο των Πατέρων ημών Θεός, ευλογητός ει. Υπεραγία Θεοτόκε, σώσον ημάς. Την ημών σωτηρίαν, * ως ηθέλησας Σώτερ, οικονομήσασθαι, * εν μήτρα της Παρθένου, * κατώκησας τω κόσμω, * ην προστάτιν ανέδειξας, * Ο των Πατέρων ημών Θεός, ευλογητός ει. Υπεραγία Θεοτόκε, σώσον ημάς. Θελητήν του ελέους, * ον εγέννησας, Μήτερ αγνή δυσώπησον, * ρυσθήναι των πταισμάτων,* ψυχής τε μολυσμάτων, * τους εν πίστει κραυγάζοντας, * Ο των Πατέρων ημών Θεός, ευλογητός ει. Δόξα Πατρί… Θησαυρόν σωτηρίας, * και πηγήν αφθαρσίας, την σε κυήσασαν, * και πύργον ασφαλείας, * και θύραν μετανοίας, * τοις κραυγάζουσιν έδειξας, * Ο των Πατέρων ημών Θεός, ευλογητός ει. Και νυν και αεί… Σωμάτων μαλακίας, * και ψυχών αρρωστίας, Θεογεννήτρια, * των πόθω προσιόντων, * τη σκέπη σου τη θεία, * θεραπεύειν αξίωσον, * η τον Σωτήρα Χριστόν, ημίν αποτεκούσα. Ωδή η’ Ειρμός Τον Βασιλέα των ουρανών, ον υμνούσι * στρατιαί των Αγγέλων, υμνείτε, * και υπερυψούτε * εις πάντας τους αιώνας. Υπεραγία Θεοτόκε, σώσον ημάς. Τους βοηθείας, της παρά σου δεομένους, * μη παρίδης Παρθένε, υμνούντας, * και υπερυψούντας * σε, Κόρη, εις αιώνας. Υπεραγία Θεοτόκε, σώσον ημάς. Των Ιαμάτων, το δαψιλές επιχέεις, * τοις πιστώς υμνούσι σε Παρθένε, * και υπερυψούσι* τον άφραστον σου τόκον. Δόξα Πατρί… Τας ασθενείας μου της ψυχής ιατρεύεις, * και σαρκός τας οδύνας, Παρθένε, * ίνα σε δοξάζω* την Κεχαριτωμένην. Και νυν και αεί… Των πειρασμών συ τας προσβολάς εκδιώκεις,* και παθών τας εφόδους Παρθένε, * όθεν σε υμνούμεν * εις πάντας τους αιώνας. Ωδή θ’ Ειρμός Κυρίως Θεοτόκον, * σε ομολογούμεν, * οι δια σου σεσωσμένοι, Παρθένε αγνή, * συν Ασωμάτοις χορείαις, σε μεγαλύνοντες. Υπεραγία Θεοτόκε, σώσον ημάς. Ροήν μου των δακρύων, * μη αποποιήσης, * η τον παντός εκ προσώπου παν δάκρυον, * αφηρηκότα Παρθένε, Χριστόν κυήσασα. Υπεραγία Θεοτόκε, σώσον ημάς. Χαράς μου την καρδίαν, * πλήρωσον, Παρθένε, * η της χαράς δεξαμένη το πλήρωμα,* της αμαρτίας την λύπην, εξαφανίσασα. Υπεραγία Θεοτόκε, σώσον ημάς. Λιμήν και προστασία, * των σοι προσφευγόντων, * γενού Παρθένε, και τείχος ακράδαντον, * καταφυγή τε και σκέπη, και αγαλλίαμα. Δόξα Πατρί… Φωτός σου ταις ακτίσι, * λάμπρυνον, Παρθένε, * το ζοφερόν της αγνοίας διώκουσα,* τους ευσεβώς Θεοτόκον, σε καταγγέλλοντας. Και νυν και αεί… Κακώσεως εν τόπω, * τω της ασθενείας, * ταπεινωθέντα, Παρθένε, θεράπευσον, * εξ αρρωστίας εις ρώσιν, μετασκευάζουσα. Μεγαλυνάρια Άξιον εστιν ως αληθώς, μακαρίζειν σε την Θεοτόκον, την αειμακάριστον και παναμώμητον, και Μητέρα του Θεού ημών. Την τιμιωτέραν των Χερουβείμ, και ενδοξοτέραν ασυγκρίτως των Σεραφείμ, την αδιαφθόρως Θεόν Λόγον τεκούσαν, την όντως Θεοτόκον, σε μεγαλύνομεν. Την υψηλοτέραν των ουρανών, και καθαρωτέραν λαμπηδόνων ηλιακών, την λυτρωσαμένην, ημάς εκ της κατάρας, την Δέσποιναν του κόσμου, ύμνοις τιμήσωμεν. Από των πολλών μου αμαρτιών, ασθενεί το σώμα, ασθενεί μου και η ψυχή, προς σε καταφεύγω την Κεχαριτωμένην, ελπίς απηλπισμένων, συ μοι βοήθησον. Δέσποινα και μήτηρ του Λυτρωτού, δέξαι παρακλήσεις, αναξίων σων ικετών, ίνα μεσιτεύσης προς τον εκ σου τεχθέντα. Ώ Δέσποινα, του κόσμου γενού μεσίτρια. Ψάλλομεν προθύμως σοι την ωδήν, νυν τη πανυμνήτω, Θεοτόκω χαρμονικώς, μετά του Προδρόμου, και πάντων των Αγίων, δυσώπει, Θεοτόκε, του οικτειρήσαι ημάς. Άλαλα τα χείλη των ασεβών, των μη προσκυνούντων, την εικόνα σου την σεπτήν, την ιστορηθείσαν, υπό του αποστόλου, Λουκά ιερωτάτου, την Οδηγήτριαν. Πάσαι των Αγγέλων αι στρατιαί, Πρόδρομε Κυρίου, Αποστόλων η δωδεκάς, οι Άγιοι Πάντες, μετά της Θεοτόκου, ποιήσατε πρεσβείαν, εις το σωθήναι ημάς. Τρισάγιον Άγιος ο Θεός, Άγιος ισχυρός, Άγιος Αθάνατος, ελέησον ημάς. [3] Δόξα Πατρί και Υιώ και Αγίω Πνεύματι, και νυν και αεί και εις τους αιώνας των αιώνων. Αμήν. Παναγία Τριάς, ελέησον ημάς. Κύριε, ιλάσθητι ταις αμαρτίαις ημών. Δέσποτα, συγχώρησον τας ανομίας ημίν. Άγιε, επίσκεψαι και ίασαι τας ασθενείας ημών, ένεκεν του ονόματος σου. Κύριε, ελέησον. Κύριε, ελέησον, Κύριε, ελέησον. Δόξα Πατρί και Υιώ και Αγίω Πνεύματι, και νυν και αεί και εις τους αιώνας των αιώνων. Αμήν. Πάτερ ημών ο εν τοις ουρανοίς, αγιασθήτω το όνομα σου, ελθέτω η βασιλεία σου, γενηθήτω το θέλημα σου, ως εν ουρανώ, και επί της γης. Τον άρτον ημών τον επιούσιον δός ημίν σήμερον, και άφες ημίν τα οφειλήματα ημών, ως και ημείς αφίεμεν τοις οφειλέταις ημών, και μη εισενέγκης ημάς εις πειρασμόν, αλλά ρύσαι ημάς από του πονηρού. Ότι σου εστιν η βασιλεία και η δύναμις και η δόξα, του Πατρός, και του Υιού, και του Αγίου Πνεύματος, νυν και αεί, και εις τους αιώνας των αιώνων. Αμήν. Ελέησον ημάς ο Θεός κατά το μέγα έλεος Σου, δεόμεθα Σου, επάκουσον και ελέησον. Κύριε, ελέησον. (3) Έτι δεόμεθα υπέρ των ευσεβών και ορθοδόξων Χριστιανών. Κύριε ελέησον. [3] Έτι δεόμεθα υπέρ του Πατρός και Αρχιεπισκόπου ημών, (δεινός) και πάσης της εν χριστώ ημών αδελφότητος. Κύριε, ελέησον. (3) Έτι δεόμεθα υπέρ ελέους, ζωής, ειρήνης, υγείας, σωτηρίας, επισκέψεως, συγχωρήσεως και αφέσεως των αμαρτιών των δούλων του Θεού, [ονόματα] και πάντων των ευσεβών και ορθοδόξων χριστιανών, των κατοικούντων και παρεπιδημούντων εν τη κώμη ταύτη, των ενοριτών, επιτρόπων, συνδρομητών και αφιερωτών του αγίου ναού τούτου. Κύριε, ελέησον. (3) Έτι δεόμεθα υπέρ του διαφυλαχθήναι την αγίαν ‘Εκκλησίαν και την κώμην ταύ­την, την νήσου ταύτην, και πάσαν πόλιν και χωράν, από λοιμού, λιμού, σεισμού, καταποντισμού, πυρός, μαχαίρας, επιδρομής αλλοφύλων, εμφυ­λίου πολέμου και αιφνιδίου θανάτου, υπέρ του ίλεων, ευμενή και ευδιάλλακτον γενέσθαι τον αγαθόν και φιλάνθρωπον Θεόν ημών, του αποστρέψαι και διασκεδάσαι πάσαν οργήν και νόσον την καθ’ ημών κινουμένην, και ρύσασθαι ημάς εκ της επικειμένης δικαίας αυτού απειλής, και ελεήσαι ημάς. Κύριε, ελέησον. (3) Έτι δεόμεθα και υπέρ του εισακούσαι Κύριον τον Θεόν ημών φωνής της δεήσεως ημών των αμαρτωλών, και ελεήσαι ημάς. Κύριε, ελέησον. (3) Επάκουσον ημών, ο Θεός ο Σωτήρ ημών, η ελπίς πάντων των περάτων της γης και των εν θαλάσση μακράν και ίλεως, ί­λεως γενού ημίν Δέσποτα, επί ταίς αμαρτίαις ημών, και ελέησον ημάς. Κύριε, ελέησον. (3) Ελεήμων γαρ και φιλάνθρωπος Θεός υπάρχεις και σοι την δόξαν αναπέμπομεν, τω Πατρί και τω Υιώ και τω Αγίω Πνεύματι, νυν και αεί και εις τους αιώνας των αιώνων. Αμήν. Δόξα Σοι ο Θεός, η ελπίς ημών, Κύριε, δόξα Σοι. Χριστός ο αληθινός Θεός ημών, ταις πρεσβείαις της παναχράντου και παναμώμου αγίας Αυτού μητρός, των αγίων, ενδόξων και πανευφήμων Αποστόλων, του αγίου ενδόξου Μεγαλομάρτυρος Γεωργίου του Τροπαιοφόρου (τής ημέρας) και πάντων τον Αγίων, ελέησαι και σώσαι ημάς, ως αγαθός και φιλάνθρωπος και ελεήμων Θεός. Ήχος β΄ Πάντων προστατεύεις, Αγαθή, των καταφευγόντων εν πίστει τη κραταιά σου χειρί, άλλην γαρ ουκ έχομεν αμαρτωλοί προς Θεόν, εν κινδύνοις και θλίψεσιν, αεί μεσιτείαν, οι κατακαμπτόμενοι υπό πταισμάτων πολλών, Μήτερ του Θεού του Υψίστου, όθεν σοι προσπίπτομεν, ρύσαι πάσης περιστάσεως τους δούλους σου. Πάντων θλιβομένων η χαρά, και αδικουμένων προστάτις, και πενομένων τροφή, ξένων τε παράκλησις, και βακτηρία τυφλών, ασθενούντων επίσκεψις, καταπονουμένων σκέπη και αντίληψις, και ορφανών βοηθός, Μήτερ του Θεού του Υψίστου, συ υπάρχεις, Άχραντε, σπεύσον, δυσωπούμεν, ρύσασθαι τους δούλους σου. Ήχος πλ. δ’ Δέσποινα, πρόσδεξαι τας δεήσεις των δούλων σου, και λύτρωσαι ημάς, από πάσης ανάγκης και θλίψεως. Ήχος β’ Την πάσαν ελπίδα μου εις σε ανατίθημι, Μήτερ του Θεού, φύλαξόν με υπό την σκέπην σου. Κατά την περίοδον του 15 Αυγούστου είθισται ίνα ψάλλωνται, αντί των ανωτέρω Θεοτοκίων, τα επόμενα Εξαποστειλάρια. Ήχος γ’ Απόστολοι εκ περάτων, συναθροισθέντες ενθάδε, Γεθσημανή τω χωρίω, κηδεύσατε μου το σώμα, και συ, Υιέ και Θεέ μου, παράλαβέ μου το πνεύμα. Ο γλυκασμός των Αγγέλων, των θλιβομένων η χαρά, χριστιανών η προστάτις, Παρθένε Μήτηρ Κυρίου, αντιλαβού μου και ρύσαι, των αιωνίων βασάνων. Και σε μεσίτριαν έχω, προς τον φιλάνθρωπον Θεόν, μη μου ελέγξη τας πράξεις, ενώπιον των Αγγέλων, παρακαλώ σε, Παρθένε, βοήθησόν μοι εν τάχει. Χρυσοπλοκώτατε πύργε, και δωδεκάτειχε πόλις, ηλιοστάλακτε θρόνε, καθέδρα του Βασιλέως, ακατανόητον θαύμα, πως γαλουχείς τον Δεσπότην. Δι’ ευχών των Αγίων Πατέρων ημών, Κύριε Ιησού Χριστέ, ο Θεός ημών, ελέησον και σώσον ημάς. Αμήν. "}
