{"meta": {"id": "99854944", "type": "article", "source": "http://www.actuall.com/vida/tras-un-aborto-que-han-hecho-con-mi-bebe-lo-han-tirado-a-la-basura/", "meta": "Por Nicolás de Cárdenas - 21/09/2020", "title": "Tras un aborto: «¿Qué han hecho con mi bebé? ¿Lo han tirado a la basura?»", "lang": "es", "date": "2020-09-21 00:00:00", "hate": "", "terms": "bebé, hijo", "loc": "United Kingdom"}, "text": "Imagen de la campaña de Women of the World por el tratamiento humano de los bebés muertos antes de nacer. La secuencia no es desconocida para la mayoría de los matrimonios y parejas fértiles. Un día ella nota que algo ha cambiado en su interior. Un test comprado con nervios en una farmacia confirma la feliz sospecha. Un hijo está de camino. Ya vive, en su forma más primigenia, en el seno de la mujer que, ya embarazada, es madre. Ya ha comenzado un apasionante viaje de nueve meses antes de dar a luz. El cuerpo de la mujer se prepara para acoger esa nueva vida de la mejor forma posible… pero no siempre llega a término. La propia naturaleza o una mano intencionada pueden ser los causantes. Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora En ocasiones un sangrado más abundante y doloroso de lo normal es suficiente. Pero en otros casos es necesario pasar por un hospital y pasar por el quirófano. Más cuanto mayor es la edad de vida prenatal del niño que no llega a nacer. La experiencia de muchas madres y padres que han pasado por este trance, ya sea inmediatamente o pasado algún tiempo, es que una pregunta se clava en el corazón: «¿Qué han hecho con mi bebé? ¿Lo han tirado a la basura?» . Es la pregunta que se hace Leonor Tamayo, presidenta de Women of the World, cuya experiencia en este campo no deja indiferente: « Yo he perdido 10. Sí, 10. Y a mi segundo hijo lo tiraron a la basura delante de mí». Así, la plataforma Women of the World ha iniciado una campaña con la que se busca concienciar a las administraciones para dar un tratamiento humano a los cuerpos de los bebés que no llegan a nacer . «El cuerpo se recoge en contenedores junto con otros restos quirúrgicos como tumores, quistes, apéndices… para incinerarlos sin que los padres reciban ningún tipo de información» «Especialmente cuando mueren en las primeras semanas parece que no es nada, que da igual… pero es tu bebé», argumentan en una carta dirigida a sus seguidores en la que desde Women of the World expresan su pesar por que, «el proceso de enterramiento, que ya está permitido en la legislación, no puedes hacerlo sin una funeraria y resulta muy costoso y difícil». En efecto, el Tribunal Constitucional sentenció en el año 2016 que negar la incineración y enterramiento a estos bebés vulnera el derecho fundamental a la intimidad personal y familiar recogido en el artículo 18.1 de la Carta Magna. Por ello, Women of the World facilita a quien lo desee un modelo de petición dirigido a las comunidades autónomas, ya que son quienes tiene la competencia en materia de política sanitaria mortuoria, que es la que determina las prácticas sanitarias de cadáveres y restos cadavéricos, así como las condiciones técnico-sanitarias de los féretros, vehículos y de los cementerios. En dicha petición, se realizan dos peticiones fundamentales: Que con independencia del número de semanas o peso del bebé, se entregue a los padres un escrito con la información completa , como parte del protocolo hospitalario de acompañamiento en el duelo. Que los cuerpos de los bebés no se recojan en los mismos recipientes que los restos quirúrgicos , sino que se guarden en recipientes exclusivos para bebés y que se dé toda la información a los padres de cuándo será la incineración para que puedan estar presentes su lo desean. De esta manera la mujer no se sometería a un legrado sin saber, junto al padre del bebé, qué va a suceder con el cuerpo de su hijo muerto o si tiene alguna opción de enterrarlo, así como si podrán despedirse de su hijo. «El cuerpo se recoge en contenedores junto con otros restos quirúrgicos como tumores, quistes, apéndices… para incinerarlos sin que los padres reciban ningún tipo de información», se alega en el escrito dirigido a la Mesa de la Asamblea de Madrid. No se trata de un capricho, sino de una necesidad para superar de la mejor manera el duelo y despedir a su hijo de manera digna . No en vano, alrededor de la cuarta parte de las madres que han sufrido la pérdida prematura de su hijo durante el embarazo o pocas semanas después del parto desarrollan cuadros depresivos o de ansiedad. Y un porcentaje similar de parejas tienen dificultades para superar la situación. En este sentido, ha cobrado relevancia en las últimas semanas la iniciativa del Ayuntamiento de Boadilla del Monte de instalar un columbario en el cementerio municipal para enterrar a los bebés víctimas de aborto . El propio alcalde, Javier Úbeda ha señalado que la iniciativa responde a la convicción de que el hijo muerto antes de nacer no puede ser tratado «como un mero residuo médico». Se trata de una convicción compartida por personas de sensibilidad política de muy diferente signo. Leonor Tamayo lo explica: «Hace ya un año o más, estuve con la directora del Instituto de la mujer en España, las dos sabíamos que chocábamos en casi todo pero le plantee este tema y me dio la razón al 100%, es más, estaba indignada de que las cosas fueran como de hecho son. Lo mismo me pasó en una entrevista con un concejal del Ciudadanos del Ayuntamiento de Madrid». Por eso, más alá de la concienciación social, han puesto en marcha una campaña de recogida de firmas que harán llegar a los responsables políticos. Comentarios Comentarios"}
{"meta": {"id": "46187855", "type": "article", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/", "meta": "Por Candela Sande - 16/07/2020", "title": "Cruda realidad / Una línea de ayuda LGTBI: justo lo que Haití estaba necesitando", "lang": "es", "date": "2020-07-16 00:00:00", "hate": "(inseguridad Latina)", "terms": "haití, país, año", "loc": "Peru, United States of America, Ecuador"}, "text": "Un niño haitiano en medio de las ruinas, 10 años después del brutal terremoto que asoló el país. Haití, el país más pobre, atrasado y castigado de las Américas, es una zona catastrófica desde el día mismo de su independencia, la segunda nación del continente en alcanzarla tras una metódica matanza de todos los europeos de la isla. Se han invertido millones de dólares en tratar de paliar su espantosa pobreza o en poner algún orden en su caótico sistema político, siempre tendente a las peores y más macabras tiranías, sin resultado alguno. Basta pasar en avión sobre la divisoria entre la República Dominicana y Haití para localizar con nitidez la frontera, porque los frondosos bosques desaparecen bruscamente para dar paso a un terreno baldío y desnudo. Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora Tampoco puede decirse que ese sobrevalorado dinosaurio burocrático supranacional, las Naciones Unidas, hayan hecho mucho para arreglar las cosas. Sí, han intervenido en el país, pero no exactamente para mejorarlo: el año pasado, por ejemplo, nos enterábamos que los cascos azules de la ONU abusaron de 2.000 mujeres y niñas en Haití, tan jóvenes algunas como de 11 años . Con salvadores como estos, la verdad, casi mejor un terremoto. Porque en 2010 sufrió un devastador terremoto que movilizó a gobiernos y ONGs de todo el mundo, pero cualquiera que visite este país que ocupa la parte occidental de la isla de Santo Domingo podría perfectamente imaginar que el terremoto fue ayer, a juzgar por desolador panorama. Miseria, analfabetismo, violencia, inseguridad, corrupción, plagas: Haití es la desesperación de los filántropos y de los responsables de las ayudas al desarrollo, porque nada parece aliviar de modo permanente a este desventurado país. Pero entre tanta oscuridad se ha encendido una luz: desde hace muy poco, Haití dispone de línea telefónica para personas LGTBI en riesgo, ¿no es maravilloso? ¡Oh, sí, todavía quedan algunos problemillas por solucionar, que si el PIB más bajo de América y uno de los más bajos del mundo, unas comunicaciones deleznables, un tejido industrial prácticamente inexistente, una violencia incontrolable que convierte sus calles en zonas peligrosísimas…! Pero poco a poco; lo primero es lo primero. Y para nuestra época no hay nada que venga antes que las necesidades de ese pequeño porcentaje de la población con una atracción sexual alternativa. En la práctica, el globalismo es sencillamente una forma de imperialismo, en el que una cultura impone por la fuerza sus códigos culturales, religiosos, éticos y políticos a todas las demás Leo en la agencia Prensa Latina: “Todos los días la organización Acifvh, que desde 2016 agrupa a mujeres transgénero de Haití recibe muchas llamadas para solicitar apoyo psicológico, aseguró hoy su coordinadora, Yaisah Micaela Val. La Asociación Comunitaria para la Integración de Mujeres Vulnerables en Haití (Acifvh) puso a disposición de la comunidad LGTBI (Lesbianas, gays, transexuales, bisexuales e intersexuales) una línea telefónica para el acompañamiento de estas féminas que enfrentan situaciones extremas en las que incluso pueden perder la vida, aseguró Val a medios locales. Yaisah es una de las pocas transgénero en la nación caribeña que habla abiertamente sobre su identidad, pese a los tabúes presentes en la sociedad. La psicóloga educativa de 45 años, explicó que la idea de la comunicación telefónica surgió tras el suicidio el mes pasado de una joven transexual”. El problema del globalismo no es que haya, en principio, nada malo en la idea de un mundo unido bajo un mismo gobierno que respete la pluralidad cultural. Eso no es malo, solo imposible y, como todo lo imposible, generador de un espantoso desastre si llegara a intentarse. No, el problema es que, en la práctica, el globalismo es sencillamente una forma de imperialismo, en el que una cultura impone por la fuerza sus códigos culturales, religiosos, éticos y políticos a todas las demás. Todo lo demás es cháchara inane. Y está en marcha, sin que haya que recurrir necesariamente a las intervenciones bélicas (que también). La Doctrina Kissinger, por ejemplo, lleva desde los años setenta condicionando las ayudas a los países africanos a que acepten campañas de esterilización y abortos. Un mundo fraterno, unido y armonioso, sí, pero con mis reglas; con los caprichos y obsesiones de los occidentales, metidas a capón en sociedades que tienen necesidades mucho más desesperadas y perentorias. ¿Y qué grupo hay en Occidente más privilegiado, ensalzado, mimado e influyente que los LGTBI? Así que todo tiene que ser LGTBI, aunque sea en un país como Haití, donde quizá no tengan para comer, tal vez tengan que soportar la caprichosa represión de autoridades corruptas, puede ser que sufran violaciones, mutilaciones o muerte por el hecho de salir a la calle y tener un desafortunado encuentro, pero al menos ahora tienen una línea de ayuda LGTBI. No nos deis las gracias, haitianos, nosotros somos así. Comentarios Comentarios"}
{"meta": {"id": "46187855", "type": "comment", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/", "lang": "es", "date": "0200-09-21 00:00:00", "hate": "(más negros)", "terms": "", "loc": "Liberia"}, "text": "Hatití es una bochornosa muestra de lo que la grandeur franchute ha conseguido ir dejando por el mundo. Y una de tantas vergonzosas realidades, sin ninguna solución, que están lo suficientemente lejos como para importunarnos. Pero, además, el ejemplo perfecto para que te llamen racista si llamas a las cosas por su nombre : un colectivo de negros analfabetos desarraigados violentamente de sus atávicas tribus y embrutecidos más aún por la esclavitud y luego abandonados a su suerte, son absolutamente incapaces de organizarse en una sociedad mínimamente civilizada. Ni en 200 años. Liberia es el otro paradigma. Que me ilustren si los genes no tienen nada que ver. Eso sí, aunque la maldad y la estupidez humana no distinga de razas, solo la imbecilidad del hombre blanco ha podido crear el lobby lgtbi, siglas en las que hay términos que no sé que demonios se supone que significan ni una higa me importa."}
{"meta": {"id": "46187855", "type": "comment", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Qué bueno que pongas de manifiesto estas contradicciones y asimetrías tan bizarras. Que ponen en evidencia la mentira de la inclusión que pregonan quienes pueden dedicarse a excentricidades porque tienen sus necesidades básicas cubiertas. Muy buen artículo. Gracias!!! Y a seguir desmitificando y combatiendo con la pluma y la palabra!!!"}
{"meta": {"id": "46187855", "type": "comment", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "¡Claro que sí!............¿lo primero es lo primero!......¡faltaría más!........LGBTismo hasta la muerte!"}
{"meta": {"id": "46187855", "type": "comment", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Pues si, no sirve de nada satisfacer necesidades primermundistas en un país tercermundista, en el cual hay problemas mucho más serios que atender. Es básicamente mofarse de los habitantes de Haití."}
{"meta": {"id": "46187855", "type": "comment", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Es que Candela no comparte el culto pseudo religioso homosexualista..."}
{"meta": {"id": "27161062", "type": "article", "source": "http://www.actuall.com/educacion/xxii-congreso-catolicos-y-vida-publica-el-momento-de-defender-la-vida/", "meta": "Por Actuall - 18/08/2020", "title": "XXII Congreso Católicos y Vida Pública: ‘El momento de defender la vida’", "lang": "es", "date": "2020-08-18 00:00:00", "hate": "(más tanto)", "terms": "vida, congreso, católicos", "loc": "Argentina, Spain"}, "text": "El director del Congreso Católicos y Vida Pública , Rafael Sánchez Saus, ha presentado la XXII edición de este Congreso que se celebrará los días 15, 16 y 17 de noviembre de 2020 bajo el título: ‘El momento de defender la vida’. La cita será en el Campus de Moncloa de la Universidad CEU San Pablo. Sánchez Saus explica: «aunque las circunstancias de todos y cada uno de nosotros se estén viendo afectadas por la evolución de la pandemia, el tiempo va pasando y con el comienzo del verano llega el momento en que el Congreso alcanza la última curva, ya a la vista la meta final». Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora Cartel del programa oficial de la 22 edición del Congreso Católicos y Vida Pública Bajo el #CCVPdefenderlavida, el congreso se centra en la defensa de la vida, ahora que estamos pasando por una de las crisis sanitarias más dura de la historia y que tantos afectados ha dejado y sigue dejando. «La vida humana, en función de su valor único e indiscutible, debe ser protegida ‘en todas sus etapas, desde el momento de la concepción hasta la muerte natural’, como recordaba el Papa Benedicto XVI en su célebre discurso de 30 de marzo de 2006 en el que fijó los tres principios no negociables que deben inspirar toda la presencia pública de la Iglesia. Ese valor se expande, pues, desde los comienzos a las fases finales de la vida, pasando por los derechos de la familia, institución llamada a generarla y preservarla, y, desde otra perspectiva, alcanza al juicio que debemos hacernos sobre la catástrofe demográfica a la que Occidente parece abocado», explican. El acto inaugural contará con Alfonso Bullón de Mendoza y Gómez de Valugera , Presidente de la Asociación Católica de Propagandistas y de la Fundación Universitaria San Pablo CEU; Mons. Bernardito Auza, Nuncio del Vaticano en España; Mons. Fidel Herráez, Arzobispo de Burgos y Consiliario Nacional de la ACdP; Marcelino Oreja Aguirre, Vicepresidente de la Fundación Universitaria San Pablo CEU y Rafael Sánchez Saus, Director del Congreso Católicos y Vida Pública. El Congreso Católicos y Vida Pública, organizado por la Asociación Católica de Propagandistas y su obra la Fundación Universitaria San Pablo CEU, quiere propiciar un marco de encuentro y reflexión para cuantos católicos y personas de buena voluntad se hayan interesados en conseguir que la luz del Evangelio ilumine todos los aspectos de la vida, tanto en sus dimensiones personal como social. Comentarios Comentarios"}
{"meta": {"id": "53593420", "type": "article", "source": "http://www.actuall.com/educacion/denuncian-el-discurso-persecutorio-del-gobierno-de-mexico-contra-el-pin-parental-y-las-familias/", "meta": "Por Actuall / Aci Prensa - 16/07/2020", "title": "Denuncian el “discurso persecutorio” del gobierno de México contra el PIN Parental y las familias", "lang": "es", "date": "2020-07-16 00:00:00", "hate": "", "terms": "familia, pin, parental", "loc": "Argentina, Spain, Colombia, United States of America, Mexico"}, "text": "Andrés Manuel López Obrador, presidente de México. íderes en defensa de la vida y la familia exigieron al Gobierno de Andrés Manuel López Obrador, y en especial a su secretaria de Gobernación, Olga Sánchez Cordero, que abandone su “discurso persecutorio, amedrentador e ideologizante”. A pocos días de que la secretaria de Gobernación de López Obrador ejerciera presión a nivel nacional para frenar la aprobación del “PIN Parental”, líderes pro familia expresaron su rechazo y demandaron “ dejar de impulsar una ideología que confronta a los mexicanos ”. Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora En un comunicado conjunto, la Unión Nacional de Padres de Familia, Iniciativa Ciudadana, la Alianza Nacional de Padres de Familia y el Frente Nacional por la Familia, aseguraron que “el derecho de los padres a decidir sobre la educación, formación y desarrollo de sus hijos es inherente, inalienable e intransferible”. https://www.facebook.com/watch/?v=3601663323195106 “Ha sido  establecido y ratificado en innumerables tratados internacionales porque es un derecho humano universal  por lo que resulta, ya no solo contradictorio, sino incomprensible el empecinamiento de la secretaria de Gobernación, Olga Sánchez Cordero, para atentar contra este derecho y el uso de una herramienta jurídica para ejercerlo como lo es el PIN Parental”, señalaron. La iniciativa del “ pin parental ” en México sigue los pasos de un proyecto similar presentado por el partido Vox en España, y que ha sido criticado y enfrentado por el Gobierno de Pedro Sánchez, del izquierdista Partido Socialista Obrero Español (PSOE). El nombre de “PIN Parental” hace referencia al control parental que tienen algunos dispositivos electrónicos, como la televisión por cable o determinadas webs, para que los menores no puedan acceder a sus contenidos sin introducir un código o “pin” por parte de sus padres. En el caso de la iniciativa promovida por Vox en España, se trata de una solicitud que va dirigida a los directores de los centros educativos para que la dirección “informe previamente a través de una autorización expresa sobre cualquier materia, charla, taller o actividad que afecte a cuestiones morales socialmente controvertidas o sobre la sexualidad, que puedan resultar intrusivos para la conciencia y la intimidad de nuestros hijos”. La iniciativa es similar en México, pero busca además que en las leyes y constituciones estatales se reconozca el “derecho preferente a escoger el tipo de educación que habrá de darse a sus hijos”, algo ya reconocido en la Declaración Universal de Derechos Humanos. Promovida inicialmente por el diputado Juan Carlos Leal en el Congreso del Estado mexicano de Nuevo León, propuestas de “PIN Parental” han sido presentadas en al menos cinco entidades federativas y a nivel federal. En un comunicado publicado el 5 de julio, Olga Sánchez Cordero, que se ha expresado a favor de la legalización del aborto y la marihuana en México, aseguró que “el Gobierno de México concluye que el llamado ‘Pin Parental’ es una medida violatoria de derechos que se opone a la construcción de una sociedad equitativa, inclusiva, responsable y bien informada”. Las organizaciones pro familia aseguraron que “suscribimos la propuesta del PIN Parental como un  derecho inalienable de los padres a elegir la educación que reciban sus hijos  y de esta manera, los padres de familia, podamos ser consultados para aceptar o rechazar aquello que atente contra nuestros principios y valores, particularmente en el tema de la educación con perspectiva de género”. “El derecho a la vida, el fortalecimiento de la familia y el ejercicio de las libertades son las características de una sociedad fuerte y es lamentable que en pleno siglo XXI, en México, el poder ejecutivo pretenda atentar contra la vida, la familia y las libertades”, señalaron. Una campaña de recolección de firmas titulada “Olga: #AMisHijosLosEducoYo” suma ya cerca de 50 mil firmas a través de la plataforma CitizenGO. Para sumarse, puede ingresar  AQUÍ . .* Publicado originalmente en ACI Prensa . También te puede interesar: Jaime Urcelay: «El PIN Parental es consecuencia de las sentencias sobre Educación para la Ciudadanía» Comentarios Comentarios"}
