{"meta": {"id": "5102443", "type": "article", "source": "http://www.lasvocesdelpueblo.com/espinosa-abascal-esta-disponible-y-dispuesto-a-gobernar-espana-tras-la-mocion-de-censura/", "meta": "Lasvocesdelpueblo Posted on 02/09/2020", "title": "Espinosa: Abascal está “disponible y dispuesto” a gobernar España tras la moción de censura", "lang": "es", "date": "2020-02-09 00:00:00", "hate": "", "terms": "espinosa, gobierno, vox", "loc": "Australia, United States of America, Colombia, Argentina, Turkey"}, "text": "Efe – Durante la comparecencia ante los medios, el portavoz de Vox en el Congreso, Iván Espinosa de los Monteros, se ha referido a la reunión que han tenido en la Moncloa el presidente del Gobierno y el líder del PP. “Hemos aprendido a no esperar gran cosa ni del PP ni del PSOE; el bipartidismo les ha beneficiado y nuestras esperanzas son limitadas”, ha recalcado el portavoz parlamentario de Vox. Madrid (España), miércoles 2 de septiembre de 2020. Iván Espinosa de los Monteros ha asegurado este miércoles que lo más previsible es que el PP y el PSOE lleguen a acuerdos a raíz de “la señal” de cambio estratégico que ha dado el líder de los populares, Pablo Casado, cuando cesó a Cayetana Álvarez de Toledo. En rueda de prensa, Espinosa ha eludido precisar la fecha en la que su grupo presentará ante la Mesa del Congreso el escrito con el que propondrá la moción de censura a Pedro Sánchez. Escrito en el que Vox precisará quién será el candidato a presidir el Gobierno en sustitución del mandatario socialista. Espinosa ha comentado al respecto que el líder de la formación, Santiago Abascal, está “disponible” y “dispuesto”. A su entender, tras el relevo de Álvarez de Toledo al frente de la portavocía del grupo en el Congreso, Casado emitió “una señal de la estrategia que va a seguir”, que no es otra, según sus palabras, que “buscar apoyar” al Gobierno. Vox elige un camino opuesto: “Elegimos no colaborar con el PSOE”, ha sentenciado. De nuevo sobre la presentación del escrito para la moción de censura, Espinosa ha dicho que “los teléfonos” de su partido siguen “abiertos”, en busca de apoyos. “Es prioritario acabar con el peor Gobierno de la historia. A diferencia de otros partidos que dan oxígeno al Gobierno con pactos y acuerdos, no aceptamos ningún tipo de relación con ellos”, ha destacado en alusión a las negociaciones que el Ejecutivo de Sánchez tiene con el PP y con Cs en asuntos diversos, desde los presupuestos de 2021 a la renovación de la instituciones."}
{"meta": {"id": "17396203", "type": "article", "source": "http://www.lasvocesdelpueblo.com/voto-de-369-millones-de-espanoles-para-350-escanos-del-congreso-y-208-del-senado/", "meta": "Lasvocesdelpueblo Posted on 28/04/2019", "title": "Voto de 36,9 millones de españoles para 350 escaños del Congreso y 208 del Senado", "lang": "es", "date": "2019-04-28 00:00:00", "hate": "", "terms": "dato, general, jornada", "loc": "Spain, Cuba"}, "text": "Efe – Además de las elecciones generales, este domingo se celebran comicios autonómicos en la Comunidad Valenciana. Más de 92.000 agentes de diferentes cuerpos policiales vigilarán el buen desarrollo de la jornada, en un dispositivo que ha llevado al Ministerio del Interior a reforzar también las medidas antiterroristas del nivel 4 de alerta. Se suman a ellos otros 13.300 agentes de las policías locales y unos 4.300 efectivos de los cuerpos autonómicos de la Ertzaintza, Mossos d’Esquadra, Policía Foral de Navarra y la de Canarias. Madrid (España), domingo 28 de abril de 2019.  Durante la jornada habrá tres ruedas de prensa en las que se ofrecerán datos oficiales a la ciudadanía: a las 10:30 horas para informar sobre el arranque; a las 14:30, con los primeros datos de participación hasta las 14:00 horas, y a las 18:30, con las cifras de participación hasta las 18:00. Luego, a partir de las 22:30, la portavoz del Ejecutivo, Isabel Celaá, y el ministro del Interior, Fernando Grande-Marlaska, darán los resultados provisionales. Los colegios electorales han abierto sus puertas a las 09:00 horas para recoger el voto de los casi 36,9 millones de electores que decidirán este domingo en los comicios generales el reparto de los 350 escaños del Congreso de los Diputados y los 208 del Senado durante la próxima legislatura. Tras la constitución de las mesas a las ocho de la mañana con la comprobación de que estaban los miembros necesarios y la lectura de los manuales, a las nueve de la mañana los electores han comenzado a acudir a las urnas, en una jornada que estará marcada por el sol y con temperaturas, en general, al alza en casi todo el país. Los 23.196 locales electorales habilitados para estos comicios permanecerán abiertos hasta las 20:00 horas, salvo en Canarias, donde todo el proceso se realiza una hora más tarde del horario peninsular. Así las cosas, no se conocerán datos en ningún caso antes de las nueve de la noche, que será cuando cierren los colegios en el archipiélago. Para que los ciudadanos puedan ejercer su derecho al voto se han instalado 212.000 urnas en 60.038 mesas, de las que forman parte 180.114 personas, que cuentan con 360.228 suplentes y con 912.000 manuales de instrucciones. Y para garantizar el secreto del voto, se han colocado 58.000 cabinas, en las que los votantes podrán escoger entre algunas de las 375 millones de papeletas impresas junto a 67,2 millones de sobres. En las decimoterceras elecciones generales de la democracia, en las que se eligen 350 diputados y 208 senadores, pueden participar 36.893.976 electores -34.799.999 residentes en España y 2.093.977 en el extranjero-; de ellos, 1.257.196 son jóvenes que podrán ejercer este derecho por primera vez. También podrán ejercer su derecho al voto, por primera vez en la democracia, 100.000 personas con discapacidad intelectual, enfermedad mental o deterioro cognitivo, gracias a la reforma en octubre de 2018 de la Ley Orgánica de Régimen Electoral General. Durante la jornada habrá tres ruedas de prensa en las que se ofrecerán datos oficiales a la ciudadanía: a las 10:30 horas para informar sobre el arranque; a las 14:30, con los primeros datos de participación hasta las 14:00 horas, y a las 18:30, con las cifras de participación hasta las 18:00. Luego, a partir de las 22:30, la portavoz del Ejecutivo, Isabel Celaá, y el ministro del Interior, Fernando Grande-Marlaska, darán los resultados provisionales. Para estas comparecencias se ha habilitado un servicio de traducción al inglés para la prensa extranjera, ya que hay acreditados 35 medios internacionales, de 18 países, además de los 44 medios nacionales. En total en el centro de datos están acreditados casi 400 periodistas. Además, el Ministerio del Interior colgará los datos de los resultados en la web https//resultados.eleccionesgenerales19.es. El Gobierno ha puesto en marcha un nuevo sistema de seguridad para garantizar el envío y el tratamiento seguro de los datos electorales, evitando ciberataques. Más de 92.000 agentes de diferentes cuerpos policiales vigilarán el buen desarrollo de la jornada, en un dispositivo que ha llevado al Ministerio del Interior a reforzar también las medidas antiterroristas del nivel 4 de alerta. El operativo para el 28A es muy similar al de las últimas elecciones generales de 2011, 2015 y 2016 y supone un despliegue de algo más de 45.000 guardias civiles y casi 30.000 policías nacionales. Se suman a ellos otros 13.300 agentes de las policías locales y unos 4.300 efectivos de los cuerpos autonómicos de la Ertzaintza, Mossos d’Esquadra, Policía Foral de Navarra y la de Canarias. Además de las elecciones generales, este domingo se celebran comicios autonómicos en la Comunidad Valenciana."}
{"meta": {"id": "35963713", "type": "article", "source": "http://www.lasvocesdelpueblo.com/la-espana-vaciada-y-vacia/", "meta": "Manuel I. Cabezas González Posted on 23/01/2020", "title": "La España vaciada y vacía", "lang": "es", "date": "2020-01-23 00:00:00", "hate": "(amenaza Latina)", "terms": "españa, vaciar, vacío", "loc": "Cambodia, Australia, Ghana"}, "text": "Redacción – Desde principios del siglo XX, las tierras de España han sido víctimas de una emigración continua que, con el paso de los años, ha ido vaciando demográficamente zonas enteras de su territorio. En los albores del siglo XX, la emigración se dirigió hacia América Latina. Luego, en los años 50, 60 y 70 se produjo una nueva emigración, tanto exterior (hacia los países europeos) como interior (del centro de la península hacia las zonas costeras, así como hacia Madrid y las capitales de provincia). De esta forma se fue forjando, despacio pero sin pausa, lo que algunos llaman hoy la “España vaciada”; otros, la “España vacía”; y otros, la “España vaciada y vacía”, expresión que pone el acento tanto en el proceso que se inició y terminó (“vaciada”) como en el resultado o foto fija final (“vacía”). Barcelona (España), jueves 23 de enero de 2020. Aquellos que nacimos en una zona rural y volvemos periódicamente a nuestra patria chica hemos podido constatar, sin necesidad de acudir a sesudos estudios o a estadísticas, que las zonas rurales han sido víctimas de un olvido y un abandono seculares en todos los órdenes de la vida. Esto ha propiciado una sangría demográfica, que presagia la muerte segura de miles de pueblos, si no se hace algo para impedirlo. Un ejemplo paradigmático de este deterioro y de este desierto demográfico es la comarca de El Bierzo (León), donde el monocultivo de la extracción de carbón ha ido languideciendo hasta desaparecer completamente en 2018 y, con él, el medio de vida y de prosperidad de sus gentes. Si observamos la imagen nocturna de España desde un satélite, podremos constar la existencia nítida de dos Españas. Por un lado, la “España llena”: la España urbana, localizada en la periferia de la península y en algunas zonas del interior (Madrid, Zaragoza, Valladolid), que ocupa el 30% del territorio con el 90% de la población. Y, por el otro, la “España vaciada y vacía”: la rural, situada fundamentalmente en las mesetas, ocupando el 70% del territorio y sólo con el 10% de la población. A pesar de que la población de España, según el INE, haya alcanzado su máximo histórico, superando los 47,1 millones de habitantes (junio de 2019), la distribución de la misma ha agrandado la distancia entre estas dos Españas. En efecto, de los 8.124 municipios que hay en España, más de la mitad (4.979) tienen menos de 1.000 habitantes. Y de éstos, la gran mayoría (3.972) tienen entre 100 y 500 vecinos. Ahora bien, según los demógrafos, si para los municipios con menos de 1.000 habitantes el futuro es preocupante, para los que tienen menos de 500, el riesgo de desaparición es evidente; y con menos de 100, se podría decir que “alea jacta est” y que la muerte es inminente. La amenaza de este desierto demográfico se aprecia también si tomamos en consideración la media de densidad de la población española, comparada con la de la U.E. y la de otros países: España (97 hab./km2), U.E. (177 hab.), Alemania (233 hab.). Pero, la vulnerabilidad demográfica es de extrema gravedad si tomamos en consideración la densidad de población de las CC. AA. de la “España vaciada y vacía”. Por ejemplo, Castilla y León sólo tiene 26,1 habitantes/km2. Estos datos (foto fija) son graves, pero lo son mucho más si tomamos en consideración las tendencias tanto de los flujos constantes de emigración interior desde los años 50, como las tendencias de las tasas de natalidad y de los índices de fecundidad, que han puesto un punto final al “baby boom” (años 60) y han propiciado el “death boom” actual. Estas tendencias hacen que los españoles vivos frecuentemos más los tanatorios que las plantas de neonatos de los hospitales (mueren más españoles de los que nacen) y que la espada de Damocles del desierto demográfico amenace al 70% del territorio español. ·Basta con haber nacido y vivido en una zona rural, y tener ojos, para darse cuenta de que la “España vaciada y vacía” ha sido dejada de la mano de Dios: el tradicional sector primario (la agricultura, la ganadería y la extracción de materias primas) ha sido abandonado a su suerte y se ha ido degradando, sin que se haya creado un tejido económico alternativo y/o complementario en el sector secundario (industria) y terciario (servicios). Y la consecuencia lógica de esto ha sido el éxodo rural, que ha empobrecido demográficamente a la mayor parte del territorio nacional. Ahora bien, esto no ha sido producto de un proceso natural e inevitable, sino provocado por la mano del hombre y, en concreto, por las sucesivas castas políticas en cuyas manos hemos depositado la gestión de la “res publica”, de nuestro futuro y de nuestro bienestar. Éstas son las que han propiciado un desarrollo industrial y económico desigual, partidista e injusto de las distintas regiones de España. Actuando así, los de la casta política no sólo han sido los causantes de todo tipo de desigualdades, de injusticias y de agravios entre las regiones españolas. Además, han provocado una emigración forzosa, que siempre es dolorosa, y una serie de problemas colaterales, de muy difícil solución. Digamos que hablo, por un lado, de la superpoblación de una pequeña parte del territorio, donde se asientan megaciudades o zonas metropolitanas de muy difícil gestión o incluso inviables desde el punto de vista social, ecológico y ambiental. Pensemos en los problemas de movilidad o en la contaminación galopante, por ejemplo, de Madrid y Barcelona. Pensemos en los problemas de comunicación entre los ciudadanos, en el individualismo, en la soledad de sus habitantes, que desembocan inevitablemente en “spleen” y en problemas psicológicos. ·Estos hechos y estas consecuencias parecen dar la razón a Antonio Machado cuando escribió aquello de que “una de las dos Españas ha de helarte el corazón”. Ahora bien, ante la grave situación demográfica de la “España vaciada y vacía” y ante los indeseables efectos colaterales apuntados, parece necesario un pacto de Estado y un plan de choque para descentralizar la actividad económica y fomentar la implantación de industrias que activen la economía en la “España vaciada y vacía”. Sólo así se podrá revertir la situación demográfica y garantizar la calidad de vida y las oportunidades de todos los españoles. Ante las promesas incumplidas y los engaños sempiternos de la casta política, la plataforma “Teruel Existe” se ha lanzado a la arena política, con la esperanza de que el electo Tomás Guitarte sea como el tábano de Atenas, Sócrates, y ponga en la agenda de los de la casta política el drama demográfico, social, económico, sanitario, educativo,… de la “España Vaciada y Vacía”. Esperemos que los de la casta política no administren a Tomás Guitarte la cicuta del soborno, de las prebendas, de las puertas giratorias… y, sobre todo, si es el caso, que no la ingiera y se mantenga fiel a los principios, intereses y objetivos de la “España Vaciada y Vacía”. Manuel I. Cabezas González"}
{"meta": {"id": "4570606", "type": "article", "source": "http://www.lasvocesdelpueblo.com/sanchez-exige-una-mayoria-muy-solida-para-gobernar-los-proximos-4-anos/", "meta": "Lasvocesdelpueblo Posted on 28/04/2019", "title": "Sánchez exige una “mayoría muy sólida para gobernar los próximos 4 años”", "lang": "es", "date": "2019-04-28 00:00:00", "hate": "", "terms": "sánchez, presidente, mensaje", "loc": "United States of America"}, "text": "Lasvocesdelpueblo y Agencias – Sánchez ha llegado a las 09.15 horas al Centro Cultural Volturno A de la localidad madrileña de Pozuelo de Alarcón, acompañado por su esposa, para ejercer su derecho al voto. Después, y en medio de los gritos de varias decenas de personas que le aclamaban como “presidente, presidente”, Sánchez ha confiado en declaraciones a los medios en que sea una jornada electoral “lo más tranquila posible” y sin ningún tipo de sobresalto. Pozuelo de Alarcón (Madrid (España), domingo 28 de abril de 2019. El líder del PSOE, Pedro Sánchez, ha confiado este domingo en que los ciudadanos participen en las elecciones del 28A y que den un mensaje “claro”, “contundente” y “nítido” de que hace falta una mayoría parlamentaria lo suficientemente amplia para tener un Gobierno estable. Sánchez ha llegado a las 09.15 horas al Centro Cultural Volturno A de la localidad madrileña de Pozuelo de Alarcón, acompañado por su esposa, para ejercer su derecho al voto.  Después, y en medio de los gritos de varias decenas de personas que le aclamaban como “presidente, presidente”, Sánchez ha confiado en declaraciones a los medios en que sea una jornada electoral “lo más tranquila posible” y sin ningún tipo de sobresalto. “Y, sobre todo, que los españoles participen con una mayoría muy sólida para que el mensaje que se envíe sea un mensaje cierto, contundente, claro, de qué es lo que queremos para los próximos cuatro años”, ha insistido. Un mensaje “claro”, ha abundado, para que “haya una mayoría parlamentaria lo suficientemente amplia que permita cuatro años de estabilidad, sosiego y serenidad”. “Y en los que podamos abordar los grandes avances que necesita nuestro país en justicia social, en concordia nacional y en limpieza política”. Quiere el presidente del Gobierno que ésta sea una jornada electoral “de puertas abiertas hacia el futuro de España, hacia el avance y la justicia social, en concordia nacional y en limpieza política después de muchos años precisamente de haber sufrido lo contrario”. Mensaje que también ha trasladado en inglés, a preguntas de una periodista. A su juicio, después de muchos años de inestabilidad y de incertidumbre, “es muy importante que hoy se envíe un mensaje muy claro” de la España que quieren los electores y, a partir de ahí, se pueda articular una mayoría muy amplia para que haya un Gobierno estable que, desde la “serenidad” y con “determinación”, mire al futuro y logre alcanzar los necesarios avances que necesita el país. “Tenemos un país con una gran democracia, con una democracia de muchísima calidad”, ha subrayado. VOX PRESENTE Unos minutos antes de que Sánchez entrara en la sala donde ha votado, uno de los interventores de Vox, con la acreditación del partido colgada al cuello, ha querido situarse junto a la mesa, tapando a los fotógrafos y cámaras que esperaban la llegada del candidato socialista. Finalmente, el interventor se ha apartado después de que el presidente de la mesa electoral se lo haya pedido. “Le pido por favor que deje el espacio libre durante diez minutos. La prensa está acreditada para trabajar”, le ha dicho."}
{"meta": {"id": "22651727", "type": "article", "source": "http://www.lasvocesdelpueblo.com/espana-las-temperaturas-diurnas-ascenderan-en-canarias-mientras-las-nocturnas-subiran-en-la-peninsula/", "meta": "Lasvocesdelpueblo Posted on 31/08/2020", "title": "España. Las temperaturas diurnas ascenderán en Canarias mientras las nocturnas subirán en la Península", "lang": "es", "date": "2020-08-31 00:00:00", "hate": "", "terms": "norte, flojo, nuboso", "loc": "Spain, Turkey, Colombia"}, "text": "Efe – Las temperaturas diurnas ascenderán mañana, martes, en la meseta norte y Canarias, mientras las nocturnas registrarán una subida acusada en la Península, recuperando así los valores normales para la época, excepto en el área mediterránea y en el oeste de Andalucía, según informa la Agencia Estatal de Meteorología (Aemet). Madrid (España), lunes 31 de agosto de 2020. En gran parte de la Península se espera intervalos de nubes medias y altas, con tendencia a un cielo poco nuboso o despejado de noroeste a sudeste. La Aemet prevé intervalos nubosos en el Cantábrico, Pirineos, área mediterránea y norte de Canarias, con posibilidad de precipitaciones débiles y dispersas en el Cantábrico occidental y norte de islas canarias montañosas. Se registrará algún chubasco o tormenta ocasional por la tarde en Pirineos, noreste de Cataluña y extremo oriental del sistema Ibérico, sin descartarlos aisladamente en otras zonas del interior sudeste, meseta Norte y norte de Extremadura. Se producirán posibles brumas o nieblas matinales aisladas en el centro este y Estrecho. Las temperaturas diurnas ascenderán en la meseta Norte y Canarias y las nocturnas subirán de forma acusada en la Península, recuperando valores normales para estas fechas, excepto en el área mediterránea y oeste de Andalucía, donde apenas cambiarán. En los cursos medios del Tajo, del Guadiana y del Guadalquivir se superarán los 30 o 32 grados. El viento soplará con predominio de la componente norte en el tercio norte peninsular y de componente este en el Estrecho y Alborán; flojo variable en Canarias, flojo en el resto del territorio. PREDICCIÓN POR COMUNIDADES AUTÓNOMAS: GALICIA: Intervalos de nubes medias y altas al principio del día, con tendencia a cielo poco nuboso, salvo en el extremo norte donde predominarán los intervalos de nubes bajas desde mediodía sin descartar alguna precipitación débil y dispersa. Temperaturas mínimas en aumento y máximas con pocos cambios, salvo en las Rías Bajas donde aumentarán. Viento de componente norte, con predominio del norte y noreste, flojo en el interior. ASTURIAS: Intervalos nubosos de nubes medias y altas por la mañana y de nubes bajas por la tarde, sin descartar alguna precipitación débil y dispersa por la tarde y algún chubasco en la Cordillera. Temperaturas mínimas en aumento y máximas con pocos cambios. Viento flojo del noreste, con algún intervalo más intenso en el litoral occidental. CANTABRIA: Predominio de cielo poco nuboso, con intervalos de nubes medias y altas durante la primera mitad del día y de nubes bajas durante la segunda, y con baja probabilidad de precipitaciones débiles y dispersas y algún chubasco en zonas altas del interior. Brumas matinales. Temperaturas mínimas en ascenso y máximas sin cambios o en ligero descenso. Viento flojo variable al principio de la jornada, que tenderá a componente norte por la tarde. PAÍS VASCO Intervalos nubosos, principalmente de nubosidad media y alta, que tenderán a un cielo despejado por la tarde, excepto intervalos de nubes bajas en el sureste. Brumas matinales dispersas. Temperaturas mínimas en ascenso y máximas sin cambios. Viento flojo variable, con tendencia a componente norte por la tarde. CASTILLA Y LEÓN Intervalos nubosos, con predominio de la nubosidad media y alta, sin descartar algunos chubascos dispersos, más probables en zonas de montaña. Temperaturas en ascenso, ligero en las máximas. Viento de dirección noreste o variable. NAVARRA Intervalos de nubes medias y altas, con tendencia por la tarde a cielo poco nublado, excepto intervalos de nubosidad baja en el noroeste. Probabilidad de brumas matinales en la mitad norte. Temperaturas sin cambios o en ligero ascenso. Viento flojo del norte, más intenso por la tarde, especialmente en la Ribera del Ebro. LA RIOJA Abundante nubosidad media y alta, aunque el cielo tenderá a poco nuboso al final del día. Temperaturas en ascenso, ligero en las máximas. Viento flojo variable, aunque predominarán las direcciones noroeste y norte. ARAGÓN Intervalos de nubes medias y altas durante el día, que tenderán a despejar al final de la tarde; en el Pirineo y el extremo sureste de la Ibérica de Teruel el cielo tenderá a nuboso por la tarde, con probabilidad de chubascos débiles. Temperaturas mínimas en ascenso y máximas en ligero ascenso en la mitad norte y en ligero descenso en la mitad sur. Viento flojo variable, con tendencia en el valle del Ebro a noroeste moderado al final del día. CATALUÑA Cielo poco nuboso a primeras horas de la jornada, que tenderán a dejar un cielo nublado con chubascos y tormentas en el Pirineo y mitad oriental en la segunda mitad del día. Temperaturas mínimas en ascenso y máximas con poca variación, o en ligero ascenso en Lérida. Viento flojo variable. EXTREMADURA Abundante nubosidad media y alta, que tenderá al final del día a cielo a poco nuboso. Temperaturas mínimas en ascenso y máximas sin cambios en el sur y en ligero ascenso en el norte. Viento flojo variable, que aumentará por la tarde a direcciones norte y noroeste. MADRID Cielo nublado de nubes medias y altas, que disminuirá al final de la tarde a despejado. Temperaturas en aumento, ligero en el caso de las máximas. Viento flojo variable. CASTILLA-LA MANCHA Intervalos de nubes medias y altas que disminuirán por la tarde de oeste a este a cielo poco nuboso. Temperaturas mínimas en aumento, que será ligero o sin cambios en el este y sur de Albacete, y máximas en descenso en el este de Cuenca y con pocos cambios en el resto de la comunidad autónoma. Viento flojo variable. COMUNIDAD VALENCIANA Intervalos de nubes medias y altas, con nubosidad de evolución diurna y probabilidad de chubascos en el interior de Castellón por la tarde y en otros puntos de la mitad norte a últimas horas del día. Temperaturas mínimas en ligero ascenso y máximas en ligero descenso, o sin cambios en Alicante. Viento flojo variable, con tendencia a direcciones sur y sureste flojo, con intervalos de moderado en el litoral de Valencia. MURCIA Cielo poco nuboso que aumentará durante el día a nublado con nubes medias y altas, sin descartar algún chubasco por la tarde en el Nororeste. Temperaturas con pocos cambios. Viento, flojo en el interior, de componente este. ISLAS BALEARES Intervalos nubosos que aumentarán para dejar un cielo nuboso o cubierto con predominio de nubes medias y altas. Temperaturas con pocos cambios, o en ascenso las diurnas. Viento flojo, con brisas débiles. ANDALUCÍA Cielo nublado con nubes medias y altas, aunque quedará un cielo poco nuboso de oeste a este a lo largo de la tarde, e intervalos de nubes bajas y brumas matinales en el área del Estrecho e interior extremo oriental. No se descartan algunos chubascos por la tarde en las sierras del extremo oriental. Temperaturas mínimas en ascenso en el interior oriental y con ligeros cambios en el resto; máximas en descenso en Jaén, interior de Granada y el litoral onubense y con ligeros cambios en el resto. Viento de componente este en la vertiente mediterránea y Cádiz, que tenderá a ser flojo variable durante la tarde; flojo variable en el resto, con tendencia a componente oeste por la tarde. En el Estrecho, levante con intervalos fuertes al principio de la jornada, que disminuirán a flojo durante el día. CANARIAS Intervalos nubosos durante la primera mitad del día en Lanzarote, Fuerteventura y el norte de las islas restantes, aunque el cielo tenderá a poco nublado por la tarde; en el resto, poco nuboso o despejado. No se descarta alguna llovizna aislada de madrugada en el norte de las islas de mayor relieve. Temperaturas mínimas con pocos cambios y máximas en ascenso, principalmente en medianías y cumbres, donde puede ser algo más acusado localmente. Viento, flojo en general, del norte a noreste, con predominio de las brisas en costas."}
{"meta": {"id": "89269832", "type": "article", "source": "http://www.lasvocesdelpueblo.com/beatus-ille/", "meta": "Manuel I. Cabezas González Posted on 12/04/2020 12/04/2020", "title": "“Beatus ille…”", "lang": "es", "date": "2020-09-21 00:00:00", "hate": "(mierda latino)", "terms": "vida, ciudad", "loc": "Argentina, Saint Lucia, Italy, Switzerland, Indonesia"}, "text": "Corrían los primeros días de febrero de 2020 cuando nos reunimos, una vez más, unos cuantos amigos en la casa de campo “Mas Alimbau”, sita en la provincia de Tarragona. Como siempre, nuestro objetivo fue reencontrarnos para cultivar la amistad y disfrutar de ella, —alejados, como hubiera dicho Fray Luis de León, del mundanal ruido— y para zambullirnos en una naturaleza salvaje, acogedora y edénica.  El “sanctasantórum” de la masía es un mega-espacio polivalente, separado de la masía propiamente dicha, que es al mismo tiempo cocina, barbacoa, horno de pan, comedor, bodega, living room, sala de juegos y salón de baile. Para convertirlo en polivalente, su restaurador, el hacendoso e infatigable Agustín Serna, dedicó mucho tiempo y esfuerzos para transformarlo en polifuncional. A la entrada de este espacio, al que bautizó como “la barbacoa”, y en un lugar destacado, nuestro entrañable amigo Agustín colocó un viejo azulejo (cf. foto ci-dessus) con una cita de Cicerón, que siempre ha representado para él toda una declaración de principios o regla de vida y que reza así: “La agricultura es la profesión propia del sabio, la más adecuada al sencillo y la ocupación más digna para todo hombre libre”. El contexto bucólico del lugar, el reencuentro con viejos amigos y la cita de Cicerón me hicieron pensar en las primeras palabras de un epodo de un poema de Horacio, que he tomado prestadas para titular esta reflexión: “beatus ille…”. Este sintagma se suele traducir como “afortunado aquel que…”. Y, con él, Horacio inicia el elogio y la defensa de la vida sencilla y retirada en el campo, lejos de la ciudad, del hombre sabio y libre. El “beatus ille…”, junto al 2carpe diem”, al “locus amoenus” y al “tempus fugit” denotan algunas de las aspiraciones y valores de la Roma clásica y, en general, del ser humano a lo largo de la historia; y, cómo no, también del hombre de principios del siglo XXI. En efecto, todos estos tópicos literarios van en la misma dirección y nos invitan a no dejar para mañana lo que podamos gozar hoy (“carpe diem”), en un contexto agradable e idílico (“locus amoenus”), alejado del mundanal ruido (“beatus ille”), ya que el paso del tiempo (“tempus fugit”) nos conduce rápido e inevitablemente a la vejez y a la muerte, que son nuestro destino. En este convulso inicio del siglo XXI y en el contexto de la lucha y del aislamiento globales contra la pandemia del Covid 19, el recuerdo de estos cuatro tópicos constituye un toque de atención y nos invita a tomar conciencia de lo que es realmente importante e imprescindible y de aquello que es secundario y prescindible. Este aldabonazo nos lleva a reflexionar sobre la vida campestre o rural y la vida urbanita. Desde hace mucho tiempo, la reflexión sobre esta dicotomía es algo iterativo en el discurso de los ecologistas, que propugnan, como valores supremos, la defensa de la naturaleza y la preservación del medio ambiente; y también de la casta política, pero sólo de boquilla, con el fin de granjearse los votos de la ciudadanía y, conseguido esto, olvidarse del tema y si te he visto no me acuerdo. Si contrastamos estos dos tipos de vida (rural vs. urbanita), podemos constatar que los pros o las ventajas de la una son los contras o las desventajas de la otra y viceversa. De ahí la pertinencia de ponerlos en los platillos de la balanza. La vida urbanita, con el desarrollo desbocado de las ciudades, está siendo puesta en tela de juicio, ya que es cada vez más dura, más antinatural y más inhóspita. Algunos, incluso, han llegado a afirmar que la ciudad ha declarado la guerra a las personas y al territorio. Por eso, remedando un aforismo latino, se podría decir que “civitas civitati lupus” (la ciudad es el lobo para la ciudad). En efecto, a pesar de que las ciudades disfruten de una gran conectividad (carreteras, autopistas, transporte público, nuevas tecnologías), tengan una mayor accesibilidad a los servicios y equipamientos públicos (educación, sanidad, Administración, etc.) y disfruten de mayores posibilidades de trabajo, de ocio y de cultura (museos, exposiciones, conciertos, conferencias, etc.), la ciudad no es ese “locus amoenus” que haga que los urbanistas se encuentren a gusto, disfruten y sean felices (“carpe diem”). ¿Por qué? Son muchas las razones. Sin ánimo de ser exhaustivo, entre las más evidentes están las hiperaglomeraciones humanas y el hiperurbanismo desenfrenado, de muy difícil gestión, que están en el origen: 1. de los crímenes hidrogeológicos y de los suburbios-dormitorio de las grandes ciudades; 2. de la contaminación: ambiental, lumínica y acústica; 3. del ritmo frenético, que es causa a su vez del estrés, del individualismo, de la marginación de los ancianos, del deterioro de la comunicación entre los ciudadanos, de la crisis de la institución familiar, de la soledad, de la alienación, de la depresión, de las adicciones, del suicidio,… de demasiados urbanitas. A consecuencia de estos efectos colaterales negativos, la vida rural o campestre tiene cada vez más adeptos y ha provocado y provoca un éxodo hacia la “España vaciada y vacía”, que ocupa el 80% del territorio español. Este retorno definitivo —por el momento, gota a gota— o esporádico y masivo (fines de semana, puentes, vacaciones) está auspiciado por el atractivo de una vida menos convencional (más basada en el “ser” que en el “parecer” y el “tener”); de una vida más natural, más sana y más tranquila; de un entorno menos contaminado; y de una socialización más amigable, convivial y desinteresada. Además, el retorno definitivo al campo ha sido potenciado porque han surgido nuevas posibilidades de negocio para poder vivir en el agro y del agro: el teletrabajo, la agricultura ecológica, el agroturismo, las casas rurales, el retorno de la ganadería extensiva, la apicultura, etc. Por otro lado, el coste de la vida es más soportable: impuestos y tasas más bajos, acceso más barato a la vivienda. Ante el balance no satisfactorio de la vida urbanita y ante la necesidad vital de los urbanitas de reencontrarse —de forma esporádica (fines de semana, puentes, vacaciones) o permanente (vuelta definitiva al campo)— con la naturaleza, no sería descabellado pensar en “re-naturalizar” la vida urbanita y “urbanizar”, en su justa medida, la vida rural. Así, se podría reequilibrar la relación actual entre la vida en el campo y en la ciudad, poniendo fin a la hiperconcentración demográfica en las ciudades y a las desgualdades entre la “España llena” y la “España vaciada y vacía”. También se amortiguaría la idolatría del consumo desenfrenado que ha llevado a los urbanitas —como hubiera podido afirmar ese personaje de ficción, Tyler Durden— a “tener empleos de mierda, que odian, con salarios de mierda, para comprar mierda que no necesitan”. El Dalai Lama lo vio también muy claro cuando aseveró: “Lo que más me sorprende del hombre occidental es que pierde la salud para ganar dinero, después pierde el dinero para recuperar la salud. Y por pensar ansiosamente en el futuro no disfruta el presente, por lo que no vive ni el presente ni el futuro. Y vive como si no tuviera que morir nunca y muere como si nunca hubiera vivido”. Por eso, afortunado aquel (“beatus ille…”), como nuestro amigo Agustín Serna, que vive en comunión con la madre naturaleza (“locus amoenus”) y que no deja para mañana lo que puede disfrutar hoy (“carpe diem”), ya que el tiempo inexorable y veloz (“tempus fugit”), nos arrastra hacia nuestro destino final. Por este motivo, volvamos nuestros ojos y nuestros pasos hacia la vida sencilla y retirada en el campo, lejos de la ciudad, que es lo propio del hombre sabio y libre. Sigamos este consejo de Cicerón, que también dejó escrita esta otra perla: “Si tienes un biblioteca y un huerto, lo tienes todo y no necesitas nada más para ser feliz”. Cataluña, 11 de abril de 2020 Manuel I. Cabezas González"}
{"meta": {"id": "86753006", "type": "article", "source": "http://www.lasvocesdelpueblo.com/cataluna-crea-un-plan-piloto-para-impartir-la-materia-de-religion-islamica-en-la-escuela-publicas/", "meta": "Lasvocesdelpueblo Posted on 02/09/2020", "title": "Cataluña crea un plan piloto para impartir la «materia de Religión Islámica» en la escuela públicas", "lang": "es", "date": "2020-02-09 00:00:00", "hate": "", "terms": "islámica, religión, educación", "loc": "Spain"}, "text": "Lasvocesdelpueblo y Agencias – El departamento de Educación del Gobierno de coalición separatista de la Comunidad autónoma de Cataluña del presidente Joaquim Torra Pla, alias Quim Torra, ha creado un plan piloto en escuelas públicas de Barcelona, el Bajo Llobregat, Gerona y Tarragona para impartir la materia de “Religión Islámica durante este próximo curso escolar 2020-2021 en Cataluña”. Barcelona (España), miércoles 2 de septiembre de 2020. El currículum de la materia Religión Islámica está definido también por el Gobierno de coalición comunista de España del presidente Pedro Sánchez y vicepresidente Pablo Iglesias mediante varias resoluciones que recogen, entre otras cosas, que “la enseñanza de Religión Islámica tiene que reflejar las lenguas y culturas de las familias musulmanas en Cataluña, así como la realidad que engloba a musulmanes y no musulmanes, a hombres y mujeres de diferentes procedencias geográficas y culturales, con la finalidad de transmitir al alumnado la perspectiva de inclusión y la educación en la diversidad”. El plan piloto, que Educación ha publicado este miércoles en forma de resolución en el Diario Oficial de la Generalidad de Cataluña (DOGC), prevé que “Religión Islámica se imparta preferentemente en el primer curso de la educación primaria y en primero de la ESO”. El departamento que dirige Josep Bargalló alega que hay “dos grandes retos que hay que afrontar desde la gestión pública del hecho religioso: la garantía de los derechos de libertad religiosa y el mantenimiento de la cohesión social”. El plan piloto se ajusta a los dispuesto en el pacto del Gobierno de coalición comunista de España y la «Comisión Islámica de España», que garantiza “el ejercicio del derecho de los alumnos musulmanes a recibir enseñanza religiosa islámica en los centros educativos públicos en los niveles de educación infantil, primaria, secundaria obligatoria y bachillerato”. Esta enseñanza religiosa islámica será impartida por profesorado designado por las comunidades que pertenecen a la «Comisión Islámica de España», y en Cataluña se implanta este curso en cuatro áreas educativas de Cataluña: el Consorcio de Educación de Barcelona y los Servicios Territoriales de Educación en el Bajo Llobregat, en Gerona y en Tarragona. El plan establece que “para organizar grupos de la materia Religión Islámica es necesario seguir los mismos criterios utilizados en la atención al alumnado que ha solicitado la materia Religión Católica”, y el número máximo de alumnos por grupo tendrá que ser “el que está establecido en la normativa vigente para la etapa correspondiente”. El currículum de la materia Religión Islámica está definido también por el Gobierno de coalición comunista de España del presidente Pedro Sánchez y vicepresidente Pablo Iglesias mediante varias resoluciones que recogen, entre otras cosas, que “la enseñanza de Religión Islámica tiene que reflejar las lenguas y culturas de las familias musulmanas en Cataluña, así como la realidad que engloba a musulmanes y no musulmanes, a hombres y mujeres de diferentes procedencias geográficas y culturales, con la finalidad de transmitir al alumnado la perspectiva de inclusión y la educación en la diversidad”. Los profesores de Religión Islámica tendrán que tener una titulación académica igual o equivalente a la exigida para poder ejercer como profesor de otras áreas o materias."}
{"meta": {"id": "69920766", "type": "article", "source": "http://www.lasvocesdelpueblo.com/los-catalanes-cierran-su-temporada-2020-de-la-plantada-de-sombrillas-en-blanes-gerona/", "meta": "Lasvocesdelpueblo Posted on 30/08/2020", "title": "Los catalanes cierran su temporada 2020 de la plantada de sombrillas en Blanes (Gerona)", "lang": "es", "date": "2020-08-30 00:00:00", "hate": "(masivo amarillo)", "terms": "cataluña, separatista, 2020, blanes", "loc": "Dominican Republic, Argentina"}, "text": "Redacción – La tercera edición de la llamada « Revolución de las Sombrillas Rojigualdas » ha finalizado el mediodía de este domingo, 30 de agosto de 2020, en una playa de Blanes (Gerona) Cataluña. La Resistencia  catalana destaca la ausencia del acoso separatista este año 2020 y el “buen trato de los Mozos de Escuadra y la Policía Municipal”. La organización de la plantada de sombrillas españolas, que ha citado a los catalanes para la cuarta edición del verano 2021, ha agradecido a los vecinos de Cataluña, los españoles en el extranjeros y resto del país, que han colaborado con la iniciativa este año 2020. Blanes (Gerona) España domingo 30 de agosto de 2020. VÍDEO. Blanes (Gerona), 30.08.2020. Roberto, el portavoz de la entidad catalana, organizadora de este evento, «Grupo de Acción y Resistencia de Ciudadanos Españoles» (GARCE), agradece a todos los catalanes y resto de españoles, que pese a la crisis sanitaria del covid 19 (coronavirus), han colaborado con GARCE, desde el extranjero, Cataluña y el resto del Reino de España para hacer posible una tercera temporada, que para Roberto, “ha sido un gran éxito”, y que, por ello, la iniciativa rojigualda continuará el próximo verano 2021, ha explicado el portavoz de GARCE durante una conversación con Lasvocesdelpueblo (Ñ Pueblo). GARCE, como viene siendo ya un ritual, ha cerrado la tercera edición de su iniciativa española en el «Restaurante Sol D’Or», ubicado en el Paseo Cortils Vieta, número 6, 17300 Blanes (Gerona) Cataluña. Los responsables de este negocio de familia catalana fueron víctimas de un acoso masivo e ideológico por parte del secesionismo los años 2018 y 2019 por rechazar la idea separatista en la ciudad de Blanes; concretamente por no permitir que el separatismo ensucie los alrededores del «Restaurante Sol D’Or» con su contaminante plástico amarillo y resto de propaganda separatista. “Aquí estamos en el «Restaurante Sol D’Or» comiendo una buena paella” tras una “mañana espléndida en la playa de Blanes”, ha dicho Roberto a Lasvocesdelpueblo. Este vecino de Cataluña ha querido destacar la “ausencia” del “acoso separatista” este año 2020. “Ni nos han saludado”. Se han pasado de nosotros. Los años anteriores, mientras unos “separatistas nos increpaban” otros “llamaban a la Policía” para molestarnos o expulsarnos de las playas, inventando cualquier excusa ante la Policía. Sin embargo, este verano 2020 todo ha sido distinto, ha subrayado Roberto. GARCE también ha querido destacar el “buen trato” por parte de los “Mozos de Escuadra y de la Guardia Urbana (Policía Municipal)” durante esta tercera edición en las playas de Cataluña. Preguntado por algún motivo de la ausencia del acoso separatista, Roberto cree que el separatismo haya perdido mucho fuelle aunque la crisis sanitaria del covid 19 haya sido también muy determinante para que muchos “catalanistas” y separatistas piensen sobre el verdadero futuro de sus vidas y de una Comunidad autónoma de Cataluña, que, tal y como se ha visto durante esta crisis sanitaria, solo puede salir adelante con la unidad existente entre todas las regiones del Reino de España. La revolución de las sombrillas españolas inició el pasado verano 2018 cuando entonces el separatismo decidió invadir las playas, las calles, los parques y las plazas en Cataluña con su simbología de la apartheid (racismo): cruces amarillas, banderolas, estrelladas, pintados, etc.."}
{"meta": {"id": "89964165", "type": "article", "source": "http://www.lasvocesdelpueblo.com/indultos-de-110-presos-politicos-venezuela-los-presos-tendran-libertad-o-sobreseimiento/", "meta": "Lasvocesdelpueblo Posted on 01/09/2020", "title": "Indultos de 110 presos políticos Venezuela. Los presos tendrán libertad o sobreseimiento", "lang": "es", "date": "2020-01-09 00:00:00", "hate": "", "terms": "preso, acusar, comenzar", "loc": "Venezuela, Turkey, Morocco, Philippines"}, "text": "Efe – Las autoridades venezolanas comenzaron a excarcelar la noche de este lunes a los presos que fueron indultados horas antes por decreto presidencial de Nicolás Maduro, por el que 110 personas recibirán beneficios diversos, como libertad o sobreseimiento de proceso. Caracas (Venezuela), martes 31 de agosto de 2020. De los 50 reos que se encuentran en la lista de amnistiados, los diputados Gilber Caro y Renzo Prieto, que se encontraban presos en la sede de las Fuerzas Acciones Especiales (FAES) de la Policía Nacional Bolivariana (PNB), fueron liberados esta misma noche. Caro, cuyas razones por las que fue acusado no le fueron notificadas, y Prieto, acusado de financiamiento de terrorismo y promoción del odio, fueron detenidos en diciembre de 2019 y marzo de 2020 respectivamente. EL JEFE DE DESPACHO DE GUAIDÓ, EN LIBERTAD Minutos después, quedo libre Roberto Marrero, jefe de despacho y mano derecha del líder opositor Juan Guaidó, que fue detenido el 21 de marzo de 2019, acusado de formar parte de una célula terrorista que, según el Gobierno, “planificaba realizar un conjunto de ataques selectivos”, para los que habría contratado “mercenarios colombianos y centroamericanos”. A la salida del Helicoide, sede de del Servicio Bolivariano de Inteligencia Nacional (Sebin), donde estaba preso, agradeció a su familia y a la gente que estuvo pendiente de su estado durante su reclusión. “Mi familia estaba cerca de mi. Tengo que agradecerle mucho a nuestra gente que siempre estuvo pendiente y es una salida que no me la imaginaba así, me la imaginaba de otra manera”, agregó Marrero ante los medios de comunicación. Ante la división de la opinión pública respecto a la decisión de Maduro, el diputado señaló que “habrá quien diga, está aceptando una medida de alguien, (pero) cuando uno está preso, esta depositado como si fuera mercancía, el que me trajo (no me pidió permiso)”. Se mostró esperanzado y aseguró que “hay que hablar del futuro, de una Venezuela que esta aquí y reitero el agradecimiento a los medios de comunicación y a la gente que sigue luchando”. Preguntado sobre si ha habido negociación alguna, señaló que con él “no ha hablado nadie” y que no sabe “nada de negociación política”. GOTEO DE LIBERADOS Además, salieron de la sede del Helicoide, al menos, otras tres personas, entre ellas la ciudadana española Antonia Turbay, abogada y madre de 2 hijos que fue arrestada el 27 de junio de 2019 por funcionarios del Sebin en su casa de Caracas, acusada de ayudar a fugarse a su vecino el excomisario de Policía Iván Simonovis. Las excarcelaciones comenzaron horas después de que el ministro de Comunicaciones, Jorge Rodríguez, hiciera público el decreto presidencial que ordena “indulto” para diputados opositores presos o exiliados, así como a otros cuya inmunidad les había sido allanada, y a periodistas y actores sociales detenidos o acusados de diversos delitos. Entre los indultados, se encuentran los legisladores Freddy Guevara, Freddy Superlano y Miguel Pizarro, y el periodista Nicmer Evans, preso en las instalaciones de la Dirección General de Contrainteligencia Militar (DGCIM). Según manifestó esta mañana Rodriguez, la orden se haría efectiva tras su publicación en la Gaceta Oficial de Venezuela, pero las excarcelaciones comenzaron antes de lo esperado."}
{"meta": {"id": "38511686", "type": "article", "source": "http://www.lasvocesdelpueblo.com/crisis-bielorrusia-lukashenko-inicia-el-proceso-de-la-disolucion-de-la-oposicion-en-el-pais/", "meta": "Lasvocesdelpueblo Posted on 20/08/2020", "title": "Crisis Bielorrusia. Lukashenko inicia el proceso de la disolución de la oposición en el país", "lang": "es", "date": "2020-08-20 00:00:00", "hate": "(amenazara moral)", "terms": "consejo, lukashenko, bielorruso", "loc": "Venezuela, Kazakhstan, United States of America, Argentina, Turkey"}, "text": "Efe – Las autoridades bielorrusas iniciaron hoy, 20 de agosto de 2020, un proceso penal para disolver el consejo coordinador de la oposición, encargado del traspaso pacífico del poder y que aglutina a los principales enemigos del presidente, Alexandr Lukashenko. Moscú (Rusia), jueves 20 de agosto de 2020. “La creación y las actividades del consejo coordinador están encaminadas a tomar el poder del Estado y dañar la seguridad nacional de Bielorrusia”, informó Alexandr Koniuk, fiscal general bielorruso, a la prensa. CAUSA PENAL La fiscalía abrió una causa penal contra el órgano opositor, que celebró esta semana su primera reunión y cuyos miembros podrían ser condenados a cinco años de cárcel en virtud del artículo 361 del código penal. Según dicho artículo, se castiga tanto los llamamientos a tomar el poder, como el hecho de dirigirse a otros países u organizaciones internacionales para que lleven a cabo acciones que dañen la seguridad nacional. “La creación de dichos órganos no está contemplada por la legislación. Y su actividad es anticonstitucional. Al entender la ilegalidad de sus acciones, algunos ciudadanos anunciaron su salida del consejo y su desacuerdo con sus actividades”, agregó el fiscal. Lukashenko la tomó en sus últimas intervenciones con el consejo, al que acusó abiertamente de intentar hacerse con el poder, romper las relaciones con el Kremlin, prohibir la lengua rusa y echarse a los brazos de la Unión Europea y la OTAN. Al poco de que la Fiscalía anunciara la causa penal, el Comité de Instrucción comunicó el inicio de una investigación. LA OPOSICIÓN DEFIENDE EL CONSEJO COORDINADOR El jurista Maxim Znak, miembro del presidium del consejo, respondió a la causa penal negando que sus miembros hubieran violado la ley. “El consejo prosigue su trabajo. Ni en los documentos ni en las actividades del consejo hay elementos ilícitos. El consejo expresa la postura cívica de la sociedad. Por el momento, aquí eso no es un crimen”, aseguró. Al mismo tiempo, Znak reconoció que las autoridades tienen “numerosos instrumentos” para dificultar las labores del consejo y admitió que justo después de que Lukashenko amenazara con disolver dicho órgano algunos miembros lo abandonaron “a la vista de los riesgos”. La que no se fue, aunque no participó en su primera reunión por enfermedad, fue la premio Nobel de Literatura, Svetlana Alexiévich, enemiga acérrima de Lukashenko, al que siempre ha considerado un adalid de los métodos de represión estalinistas. También integran el presidium del consejo el antiguo ministro de Cultura, Pável Latushko; la dirigente opositora María Kolésnikova y uno de los coordinadores de las huelgas en las fábricas estatales, Serguéi Dilevski. DIÁLOGO SOBRE DEMANDAS POPULARES Además, el Consejo remitió a la Fiscalía una solicitud para celebrar una reunión “urgente”, “con el fin de abordar las demandas de la mayoría de los ciudadanos de la República de Bielorrusia”. Las principales demandas opositoras a Lukashenko son que reconozca que las elecciones presidenciales del 9 de agosto no fueron válidas, algo que ya hizo el miércoles la UE, y que convoque nuevos comicios “que respondan a las normas internacionales”. Además, exigen “el cese de la violencia y las persecuciones políticas por parte de las autoridades, y la apertura de una investigación en conformidad con las leyes”, la liberación de los presos políticos y el pago de compensaciones a todos los afectados. Han dejado de presentarle a Lukashenko un ultimátum para que abandone el poder e insisten en que no buscan cambiar el orden constitucional ni modificar la política exterior del país. “El mandato del actual presidente expira el 5 de noviembre”, explicó Kolésnikova. HOJA DE OLIVO Kolésnikova insistió hoy en que la clave para el arreglo de la crisis es la convocatoria de nuevas elecciones después de que cambie totalmente la composición de la comisión electoral central, dirigida por Lidia Yermóshina desde 1996. Y, aunque resaltó que Lukashenko “perdió” los comicios pese a las “burdas falsificaciones”, tendría derecho a participar en los nuevos comicios presidenciales. “Partimos de que cualquier ciudadano de Bielorrusia debe tener derecho a participar en las elecciones. No debe haber ninguna traba para ello. Pero no creemos que Lukashenko lo acepte”, señaló. A su vez, Latushko destacó los “pasos” hacia el diálogo que han dado las autoridades, en alusión a la propuesta de Lukashenko de reformar la Constitución para limitar sus poderes. “Ese ya es el primer paso para unas negociaciones. (El diálogo es) Difícil, pesado y contradictorio, pero ya está en marcha. No podemos no hacer realidad las aspiraciones de la mayoría de bielorrusos, los millones que salieron a las calles en las últimas semanas”, dijo. Latushko, que fue expulsado como director de un teatro en Minsk por apoyar las protestas, subrayó que el consejo coordinador es la plataforma que defiende la expresión de la voluntad popular de los bielorrusos. CAMBIO, SIN REVOLUCIÓN El ministro de Exteriores bielorruso, Vladímir Makei, admitió que el país “necesita cambios”, pero no al precio de una revolución. “Necesitamos cambios, nadie lo niega. Pero no con el precio del enfrentamiento civil o una revolución. En dicho caso, las víctimas y las consecuencias negativas serán varias veces mayores”, dijo. Advirtió que el país “ha retrocedido varios años” debido a los acontecimientos de las últimas semanas. “Nuestro país no se lo merece”, indicó. Por su parte, el ministro de Defensa, Víctor Jrenin, aseguró que el Ejército está dispuesto a defender la soberanía e integridad territorial del país, después de que Lukashenko movilizara a las tropas en la frontera con la OTAN. “Puedo decir con seguridad que las Fuerzas Armadas están preparadas, su moral es alta y están dispuestas a cumplir con su misión. Todos somos bielorrusos. Esta es nuestra tierra y no se la entregaremos a nadie”, apuntó. La oposición, que congregó a 200.000 personas el domingo pasado en una marcha pacífica en la capital, tiene previsto convocar una gran manifestación el domingo en Minsk y otras ciudades de esta antigua república soviética."}
