{"meta": {"id": "72447455", "type": "article", "source": "http://www.destra.it/trasporti-dal-governo-in-arrivo-una-super-stangata-contro-110mila-imprese/", "meta": "Marina Buffoni 11 Dicembre 2019 ", "title": "Trasporti/ Dal governo in arrivo una super stangata contro 110mila imprese ", "lang": "it", "date": "2019-09-21 00:00:00", "hate": "", "terms": "nuovo, clic, aprire", "loc": "United States of America, Italy, Armenia"}, "text": "Nel silenzio dei grandi media il governo giallorosso prepara una durissima stangata contro il settore dei trasporti. Una follia. «Mai il settore della logistica e del trasporto merci aveva subito un attacco simile: secondo i primi calcoli del nostro Centro Studi tra nuove tasse, costi aggiuntivi e tagli, tra 180 e 200 milioni di euro». Lo afferma il presidente di Confetra, Guido Nicolini, a valle dei lavori della giunta confederale: «Un attacco tragicamente distribuito: autotrasporto, terminal portuali, terminal ferroviari, marebonus, persino l’appalto di servizio si è reso più esoso nella gestione attraverso l’art. 4 del Decreto Fiscale – continua Nicolini-. Evidentemente al governo non è chiaro che il nostro comparto sta tenendo in piedi l’economia del Paese essendo lo strumento fondamentale sia delle importazioni che delle esportazioni: uniche voci positive di un quadro economico nazionale stagnante da anni. Sono partiti dalla Plastic Tax per il Green New Deal e sono arrivati togliendo risorse al trasferimento modale e al trasporto sostenibile: complimenti. Capolavoro paragonabile solo alla flat tax al rovescio: dai giganti concessionari autostradali ai piccoli concessionari portuali o ferroviari, più 3,5 % di Ires per tutti». A latere, il governo ha trovato anche il tempo per cacciare senza ragione il direttore delle Dogane, Benedetto Mineo. E così – in piena preparazione dell’uscita della Gran Bretagna dall’Unione europea, sperimentazione del nuovo regolamento Ue sui controlli, e gestione della guerra dei dazi – avremo il quarto direttore negli ultimi quattro anni. L’infuriato Nicolini ha poi aggiunto «È davvero preoccupante il vuoto strategico e di visione che questo governo manifesta nel settore della logistica e del trasporto merci, che giova ricordare rappresenta il 9% del prodotto interno lordo del Paese prodotto da quasi 110 mila imprese». Sul fronte della politica silenzio o indifferenza. Al momento sul problema è intervenuto solo Matteo Salvini: «A sinistra hanno un odio per l’iniziativa privata. Pensano solo alle tasse, sullo zucchero, ora anche sulle concessioni sui porti. Roba da matti, spero che presto la parola torni agli italiani». Vedremo… Segui Condividi:Fai clic per condividere su Facebook (Si apre in una nuova finestra)Fai clic qui per condividere su Twitter (Si apre in una nuova finestra)Fai clic qui per condividere su LinkedIn (Si apre in una nuova finestra)Fai clic qui per inviare l articolo via mail ad un amico (Si apre in una nuova finestra)Fai clic qui per stampare (Si apre in una nuova finestra) "}
{"meta": {"id": "76011682", "type": "article", "source": "http://www.destra.it/salvini-e-meloni-al-governo-per-fare-cosa/", "meta": "Massimo Weilbacher 2 Febbraio 2020 ", "title": "Salvini e Meloni al governo. Per fare cosa? ", "lang": "it", "date": "2020-02-02 00:00:00", "hate": "", "terms": "politico, dell’", "loc": "Poland, France, Spain, Portugal, Australia"}, "text": "Parafransando il titolo di un divertente film degli anni 70 (“Anche se volessi lavorare che faccio?” con Enzo Cerusico e Ninetto Davoli, regia di Flavio Mogherini), otteniamo una perfetta sintesi della situazione politica a destra dopo le elezioni in Emilia Romagna: “Anche se si potesse votare ed riusciste ad andare al governo che fate?”, domanda che andrebbe rivolta ai leader della attuale opposizione. L’ultima tornata di lezioni regionali, infatti, ha confermato i serissimi e rilevantissimi limiti di capacità politica, strategia, spessore culturale e capacità di elaborazione politica dell’attuale opposizione. L’approccio maldestro di Matteo Salvini al problema Emilia Romagna è riuscito trasformare un buon successo elettorale in una pesantissima sconfitta politica. L’ennesima scommessa improvvisata, basata su un calcolo sbagliato ed una illusione, ha portato il leader della Lega, al quale si era prontamente accodata Giorgia Meloni, a credere che sarebbe bastato trasformare le elezioni in Emilia Romagna in una battaglia nazionale da combattere in prima persona con i soliti toni, esagerati e sopra le righe, per espugnare la principale roccaforte rossa e quindi far cadere, con un immaginario effetto domino, il governo. La rudimentale e rumorosa strategia, che oramai Salvini e la sua squadra di comunicatori replicano a soggetto in qualsiasi circostanza, ha sovraccaricato il significato del confronto, alzando troppo la posta in gioco ma mancando in pieno l’obiettivo politico. Nel 2015 Stefano Bonaccini, allora considerato solo un grigio apparatčik della locale burocrazia di partito, era approdato alla poltrona di presidente della regione con il PD, cioè il suo partito, al 44,52%, e con una maggioranza di 29 seggi. La Lega era al 19,42%, i 5 stelle, allora in crescita, al 13,3% e FDI all’1,91%, con l’affluenza al minimo storico del 37,71%, segno di disaffezione e rassegnazione in una regione dove da sempre è tutto già deciso e ben controllato. 5 anni dopo, con l’affluenza quasi raddoppiata (67,7%), il PD perde 10 punti (34,69%), la Lega ne guadagna 12 (31,95%), FDI poco meno di 7 (8,59%) mentre si squagliano sia i 5 stelle che FI. La coalizione di sinistra governerà la regione, divenuta per la prima volta contendibile, con 3 seggi in meno mentre l’opposizione ne avrà 7 in più, un risultato che in circostanze diverse sarebbe considerato un grande successo e che invece l’improvvido alt in di Salvini (e Meloni) ha trasformato nel suo contrario. Illusorio pensare che la sinistra si sarebbe lasciata sfilare da sotto il naso il centro nevralgico del suo sistema di potere politico-economico-finanziario, ancora più illusorio credere che per riuscirci bastasse alzare la voce, fare qualche sceneggiata in giro per la regione, personalizzare il confronto con il classico schema dell’uomo solo contro tutto e tutti. Le contromosse sono state tanto semplici quanto efficaci, favorite dalla prevedibilità dell’avversario: dissociare Bonaccini dal PD, screditato e poco credibile, niente leader nazionali per evitare di essere associati alla poco gradita gerarchia di partito o al disastroso governo giallo-rosso, riportare il confronto su temi locali, combattere Salvini con i suoi stessi mezzi ma per interposta persona, cioè con la carnevalata delle sardine. Così mentre Salvini e le sardine telecomandate, che con la loro aria fritta rianimavano le truppe pidiote, facevano la gara a chi la sparava più grossa, a chi urlava di più, a chi faceva più baccano in piazza, Bonaccini poteva giocarsela tranquillamente sul suo terreno preferito contro una candidata volonterosa ma impreparata. Risultato: con Salvini che alzava sempre più il volume per non dire niente, escalation culminata con la ridicola farsa del citofono, l’elettorato PD, le burocrazie regionali politicizzate, i centri di potere e gli strati sociali garantiti dall’avvolgente sistema rosso riuscivano a mobilitarsi e a fermare l’invasore alieno salvando sé stessi e la sinistra, non solo locale. Niente spallata, quindi, e nessuna possibilità di chiedere elezioni subito, ammesso che istituzionalmente avesse senso e ci fosse una possibilità di ottenerle. Ma questo, in realtà, non è affatto un male. Lo schieramento di destra così com’è, al momento, non sarebbe in grado di governare il paese significativamente meglio della combriccola di dilettanti capitanata dal gagà Giuseppi, che resta il miglior propellente dell’opposizione. Matteo Salvini ha dimostrato, una volta di più, di non avere un progetto politico chiaro e serio e di non avere idea di come reimpiegare efficacemente il consenso ricevuto assecondando il sentimento spontaneo e prevalente dell’opinione pubblica amplificato dalle sue trovate mediatiche. A parte il tema dell’immigrazione clandestina e poco altro, su tutto il resto non è facile capire cosa voglia e sappia fare realmente il leader della Lega, capace di passare disinvoltamente dalle felpe Basta Euro all’endorsement per Draghi presidente della Repubblica e all’irreversibilità dell’Euro. Spesso protagonista di superficiali ed inutili esternazioni su delicati temi di politica estera, ma anche assente o disorientato su temi importanti per l’interesse nazionale come quello della Libia, è stato pizzicato da una sconosciuta candidata di sinistra in imbarazzante difficoltà di fronte a banali contestazioni su una materia, la revisione del trattato di Dublino, che dovrebbe essere un suo cavallo di battaglia. Matteo Salvini non sembra avere ancora capito che caporione di partito e uomo di governo sono due mestieri molto diversi, che richiedono approccio e capacità molto diversi. Per ora ha dimostrato di saper recitare benissimo il primo ruolo ma di non essere all’altezza del secondo, situazione aggravata dall’approccio da one man band e, soprattutto, dalla mancanza di una classe dirigente di partito solida e preparata. Difficile dare credito ad uno che chiede “pieni poteri” mentre balla sulla spiaggia bevendo mojitos o che da Ministro degli Interni abbraccia un pregiudicato ad una festa di ultra da stadio. Sorge quindi spontanea una domanda: pieni poteri per fare cosa, esattamente? Vista dalla prospettiva dell’altro socio forte della coalizione, cioè quella di Giorgia Meloni e dei suoi fratellini, la situazione non è poi molto diversa. Premiato da un ottimo risultato elettorale, anche se un po’ al di sotto dei sin troppo compiacenti sondaggi degli ultimi tempi, il contenitore multiuso della Meloni, nonostante le dichiarazioni di principio (“noi siamo la destra da sempre …. Noi siamo la storia della destra italiana”) sembra avere ben poco in comune con la vera storia politica della destra italiana, fatta eccezione per la malsana esperienza di AN/PDL di cui il partito meloniano, incurante degli errori del passato, sembra sempre di più la continuazione con altri mezzi. Costretta da Salvini e dal disfacimento di FI a spostarsi al centro in cerca di spazio e di voti, la Meloni ha riempito il suo contenitore con tutto quello che poteva essere utile ad aumentare il suo peso politico imbarcando varia umanità di varia provenienza, ma annacquando e sbiancando inevitabilmente i già deboli legami con quelli che dovrebbero essere la cultura e i principi di riferimento di una seria destra politica. Ne è una evidente dimostrazione, ad esempio, la bizzarra posizione del partito su temi determinanti come quelli macroeconomici. Secondo un certo senatore Fazzolari, “responsabile del programma di Fratelli d’Italia” il partito vorrebbe “meno stato, meno tasse e meno deficit”, anzi “zero deficit per spesa corrente e deficit entro il 3% ma solo per investimenti, infrastrutture e messa in sicurezza del territorio”. Posizione alquanto stravagante, che non sfigurerebbe tra le chiacchiere di un Carlo Calenda o tra le giaculatorie liberiste di +Europa ma decisamente fuori posto per chi si proclama erede della tradizione politica del MSI. Possiamo solo immaginare il disgusto che proverebbe un Gaetano Rasi (figura probabilmente ignota nel mondo dei fratellini) nel leggere simili amenità. Concetti più volte ribaditi dalla stessa Giorgia Meloni, che non ha esitato ad accodarsi alla più banale narrazione dell’europeismo liberista, cioè quella della demonizzazione del debito pubblico come conseguenza dell’aver “vissuto al di sopra delle nostre possibilità” e come fardello lasciato “ai nostri figli e nipoti”, manco fosse una cambiale in scadenza. Per non parlare dello strambo sostegno al pareggio di bilancio in un paese che da decenni, unico in Europa con la Germania, si trova in avanzo primario cioè con il bilancio dello Stato in attivo, perciò ben oltre il pareggio, al netto degli interessi sul debito. Uno Stato, quindi, nel quale o i cittadini sono tassati più del necessario o i servizi vengono tagliati più del necessario, il che affossa anche la questione, anch’essa assai curiosa, della discriminazione tra spesa corrente e spesa per investimenti, visto che nella spesa corrente rientrano i costi di ospedali, medici, polizia, pompieri, magistrati, scuole, insegnanti, pensioni e così via. Settori falcidiati da anni di tagli indiscriminati, riduzioni, pluriennali blocchi del turnover, oramai vicini al punto critico e che nella singolare politica economica della Meloni e dei fratelli dovrebbero continuare ad andare in malora per fare investimenti o infrastrutture. Auspicando, in pratica, un paese pieno di tangenziali e viadotti ma privo di Carabinieri, medici, giudici e insegnanti. Oltre al fatto che per trattati e per i mandarini di Bruxelles questa distinzione non esiste. Superficialità, improvvisazione, subalternità alla cultura egemone che un partito che aspira ad essere forza di governo con alle spalle il consenso di un decimo degli elettori non dovrebbe potersi permettere, conseguenza inevitabile dell’allontanamento dai principi di riferimento e di una insufficiente, se non inesistente, elaborazione culturale. Anche la Meloni, in fondo, è una one girl band, che con la sua abilità mediatica trascina un partito piuttosto inadeguato che non riesce a sfruttare la ricchezza della propria tradizione politica, ridotta a mero argomento di propaganda. Anche per Giorgia Meloni sorge spontanea la stessa domanda: elezioni e poi al governo, ma per fare cosa, esattamente? Segui Condividi:Fai clic per condividere su Facebook (Si apre in una nuova finestra)Fai clic qui per condividere su Twitter (Si apre in una nuova finestra)Fai clic qui per condividere su LinkedIn (Si apre in una nuova finestra)Fai clic qui per inviare l articolo via mail ad un amico (Si apre in una nuova finestra)Fai clic qui per stampare (Si apre in una nuova finestra) "}
{"meta": {"id": "76011682", "type": "comment", "source": "http://www.destra.it/salvini-e-meloni-al-governo-per-fare-cosa/", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Beh, complimenti al dottore Weilbacher per l’articolo, sottoscrivo tutto. Purtroppo, la situazione è drammatica: è necessario ricostruire, daccapo, una classe dirigente che sia degna di questo nome. "}
{"meta": {"id": "76011682", "type": "comment", "source": "http://www.destra.it/salvini-e-meloni-al-governo-per-fare-cosa/", "lang": "it", "date": "", "hate": "", "terms": "", "loc": "France, United States of America, Italy"}, "text": "La Meloni ha un tasso di cialtroneria sufficiente per essere una pedestre epigona del Msi.Il prof.Rasi dopo aver animato per vent’anni l’ISC , si abbeverò alle acque di Fiuggi e dismise l’ISc. "}
{"meta": {"id": "76011682", "type": "comment", "source": "http://www.destra.it/salvini-e-meloni-al-governo-per-fare-cosa/", "lang": "it", "date": "", "hate": "", "terms": "essere", "loc": "United States of America"}, "text": "MSI era formato da anticomunisti e non conosceva alleanze nè compromessi con partiti di centro Oggi non è piu’ cosi ,nella disperazione si scelgono alleanze per sopravvivere ma i valori della destra storica restano vivi solo nella mente senza produrre azioni di rivendicazione La mia opinione è che il popolo italiano non avra’ piu’ una Destra perchè è riuscito a distruggerla FDI governera’con coalizioni di centro destra senza poteri di comando "}
{"meta": {"id": "98023015", "type": "article", "source": "http://www.destra.it/enogastronomia-un-tesoro-tutto-italiano-da-difendere-e-sviluppare/", "meta": "Marina Buffoni 5 Dicembre 2019 ", "title": "Enogastronomia, un tesoro tutto italiano. Da difendere e sviluppare ", "lang": "it", "date": "2019-09-21 00:00:00", "hate": "", "terms": "essere, italia, italiano", "loc": "Italy"}, "text": "L’enogastronomia è la prima ricchezza del Paese. Merito della filiera estesa, dai campi agli scaffali e alla ristorazione, che raggiunge in Italia una cifra di 538 miliardi di euro pari al 25% del Pil ed offre lavoro a 3,8 milioni di occupati. E’ quanto emerge dall’indagine Coldiretti sul “Il valore del cibo in Italia” presentata alla1° giornata nazionale Cibo e cultura, ilprincipale evento di chiusura del programma di Matera 2019, capitale europea della cultura. Si tratta di una leva strategica per la crescita del Paese, che cresce più e meglio degli altri e che in poco tempo è stato capace di diventare un traino per l’intera economia Made in Italy nei confini nazionali e all’estero. I numeri parlano chiaro: mai così tanto cibo e vino italiano sono stati consumati sulle tavole mondiali con il record storico per le esportazioni agroalimentari Made in Italy che nel 2019 hanno registrato un aumento del 4% rispetto al record storico di 41,8 miliardi messo a segno lo scorso anno. Quasi i due terzi delle esportazioni agroalimentari interessano i Paesi dell’Unione Europea dove il principale partner è la Germania mentre fuori dai confini comunitari continuano ad essere gli Stati Uniti il mercato di riferimento dell’italian food. E l’andamento sui mercati internazionali potrebbe ulteriormente migliorare con una più efficace tutela nei confronti della “agropirateria” internazionale che fattura oltre 100 miliardi di euro miliardi di euro utilizzando impropriamente parole, colori, località, immagini, denominazioni e ricette che si richiamano all’Italia per prodotti taroccati che non hanno nulla a che fare con la realtà nazionale. Un’industria del falso sempre più fiorente che ha paradossalmente i suoi centri principali nei paesi avanzati, a partire dall’Australia al Sudamerica, dal Canada agli Stati Uniti dove una spinta importante e venuta dai dazi punitivi nei confronti dei formaggi e dei salumi italiani che hanno favorito le “brutte copie” locali. Ma il cibo italiano è diventato nel mondo anche sinonimo di salute grazie anche alla dieta mediterranea. Pane, pasta, frutta, verdura, carne, extravergine e il tradizionale bicchiere di vino consumati a tavola in pasti regolari hanno consentito agli italiani – ricorda la Coldiretti – di conquistare primati nella longevità. . L’enogastronomia rappresenta poi un patrimonio anche per l’ambiente. Il paesaggio nazionale è, infatti, fortemente segnato dalle produzioni agricole, dalle dolci colline pettinate dai vigneti agli ulivi secolari, dai casali in pianura alle malghe di montagna, dai verdi pascoli ai terrazzamenti fioriti, che contrastano il degrado ed il dissesto idrogeologico. Si tratta di un valore aggiunto non solo ambientale ma anche di armonia e bellezza per l’Italia che rappresenta anche un elemento di attrazione turistica che identifica il Belpaese all’estero. Un successo ottenuto soprattutto grazie ai primati conquistati dall’agricoltura italiana, che è oggi la più green d’Europa, con 297 specialità Dop/Igp riconosciute a livello comunitario e 415 vini Doc/Docg, 5155 prodotti tradizionali regionali censiti lungo la Penisola, la leadership nel biologico con oltre 60mila aziende agricole bio, la decisione di non coltivare organismi geneticamente modificati (ogm), 40mila aziende agricole impegnare nel custodire semi o piante a rischio di estinzione e il primato della sicurezza alimentare mondiale con il minor numero di prodotti agroalimentari con residui chimici irregolari (0,8%) contro l’1,3% della media Ue o il 5,5% dei prodotti extracomunitari. E l’Italia è anche leader nella biodiversità. Sul territorio nazionale ci sono 504 varietà iscritte al registro viti contro le 278 dei cugini francesi e 533 varietà di olive contro le 70 spagnole. “I primati del made in Italy a tavola sono un riconoscimento del ruolo del settore agricolo per la crescita sostenibile del Paese” afferma il presidente di Coldiretti Ettore Prandini nel sottolineare che “occorre dunque salvaguardare un settore chiave per la sicurezza e la sovranità alimentare soprattutto in un momento in cui il cibo è tornato strategico nelle relazioni internazionali, dagli accordi di libero scambio alle guerre commerciali come i dazi di Trump, la Brexit o l’embargo con la Russia”. “Ma per sostenere il trend di crescita dell’enogastronomia Made in Italy serve anche agire sui ritardi strutturali dell’Italia e sbloccare tutte le infrastrutture che migliorerebbero i collegamenti tra Sud e Nord del Paese, ma anche con il resto del mondo per via marittima e ferroviaria in alta velocità, con una rete di snodi composta da aeroporti, treni e cargo. Una mancanza che ogni anno – conclude Prandini – rappresenta per il nostro Paese un danno in termini di minor opportunità di export al quale si aggiunge il maggior costo della “bolletta logistica” legata ai trasporti e alla movimentazione delle merci”. Segui Condividi:Fai clic per condividere su Facebook (Si apre in una nuova finestra)Fai clic qui per condividere su Twitter (Si apre in una nuova finestra)Fai clic qui per condividere su LinkedIn (Si apre in una nuova finestra)Fai clic qui per inviare l articolo via mail ad un amico (Si apre in una nuova finestra)Fai clic qui per stampare (Si apre in una nuova finestra) "}
