{"meta": {"id": "81196977", "type": "article", "source": "http://www.ilprimatonazionale.it/primo-piano/mezzo-milione-posti-lavoro-disoccupazione-aumento-lockdown-166571/", "meta": "1 Settembre 2020 Di Adolfo Spezzaferro - ", "title": "In fumo mezzo milione di posti di lavoro: effetto lockdown. Disoccupazione sale al 9,7% ", "lang": "it", "date": "2020-09-21 00:00:00", "hate": "", "terms": "essere, occupazione, luglio", "loc": "Italy"}, "text": "Roma, 1 set – Mezzo milione di posti di lavoro in meno : è questo l’effetto lockdwon sull’occupazione da febbraio a luglio, riportato dall’ Istat . Un bilancio che potrebbe essere molto più pesante se non ci fosse il blocco dei licenziamenti imposto per decreto dal governo giallofucsia. Il problema è che non appena ci sarà lo sblocco e tutti gli occupati permanenti riprenderanno ad essere collegati alla domanda del mercato si rischia una “ecatombe” di posti di lavoro. Se andiamo a vedere i numeri nel dettaglio, dopo quattro mesi di flessioni consecutive, l’ occupazione torna a crescere a luglio – ma non incide sulla contrazione su base annuale – mentre, a fronte del calo dell’inattività, prosegue l’aumento del numero di persone in cerca di lavoro . Il tasso di disoccupazione sale al 9,7% dal 9,3% di giugno : è il dato peggiore da settembre 2019. Cresce ancora il tasso di disoccupazione tra i giovani, al 31,1% contro il 29,6% del mese precedente, raggiungendo il livello più alto dal 31,5% di febbraio 2019. Su base mensile, l’Istat conta 85 mila occupati in più (+0,4%), in particolare tra le donne e i dipendenti; restano stabili gli occupati uomini, mentre diminuiscono gli indipendenti. Il tasso di occupazione sale al 57,8% (+0,2 punti percentuali). Il tasso di inattività diminuisce, attestandosi al 35,8% (0,6 punti). Da febbraio il livello dell’occupazione è sceso di quasi 500 mila unità e le persone in cerca di lavoro sono cresciute di circa 50 mila, a fronte di un aumento degli inattivi di quasi 400 mila. I n quattro mesi, il tasso di occupazione perde oltre un punto, mentre quello di disoccupazione, col dato di luglio, torna sopra ai livelli di febbraio . Secondo Federconsumatori quella di luglio “è l’ ennesima rilevazione negativ a di queste settimane, che va ad aggiungersi ai drammatici dati sul Pil pubblicati ieri. Gli andamenti riscontrati in questi mesi descrivono una condizione di grave sofferenza in cui versa la nostra economia, a cui è necessario rispondere con rapidità e determinazione”. L’associazione lancia l’allarme: “La crisi determinata dalla pandemia configura un grave scenario di ingiustizia sociale, ripercuotendosi in misura maggiore sulle famiglie meno abbienti , e deve essere affrontata con provvedimenti efficaci. A tale proposito, oltre ad investire in ricerca, innovazione e sviluppo, è più che mai urgente concretizzare in tempi brevi tutti i progetti e le iniziative già finanziati e che tuttavia non sono ancora operativi”, è la critica al governo giallofucsia. “A ciò si aggiunge – conclude Federconsumatori – la necessità di ristrutturare l’intero sistema economico dando nuovo slancio all’occupazione, contrastando le disuguaglianze, ricostruendo un sistema sanitario pubblico, universalistico e inclusivo e definendo politiche redistributive”. A pesare sugli occupati sono anche le difficoltà del settore del turismo , con un calo del 23% degli italiani in vacanza a luglio, segnato anche dall’assenza praticamente totale dei cittadini stranieri per effetto dell’emergenza coronavirus. E’ quanto risulta da una analisi Coldiretti/Ixè in riferimento ai dati Istat. Nello specifico, sono scesi a 13,5 milioni gli italiani in vacanza a luglio. Si contrae anche la spesa dei vacanzieri nostrani, che è scesa ad appena 588 euro a persona (-25%) per effetto di ferie più brevi, in località meno lontane e all’insegna del risparmio. Alla riduzione della spesa degli italiani si aggiunge una estate praticamente senza stranieri in vacanza. Fattore che ha colpito soprattutto le città d’arte ma – sottolinea la Coldiretti – gli stranieri prestano anche particolare attenzione alla qualità dell’alimentazione per la quale destinano una quota elevata della spesa durante la vacanza. La loro assenza quindi ha avuto un impatto rilevante in termini occupazionali sulle attività di ristoranti, bar e agriturismo, oltre che sugli acquisti diretti di prodotti agroalimentari. Adolfo Spezzaferro "}
{"meta": {"id": "14160142", "type": "article", "source": "http://www.ilprimatonazionale.it/uncategorized/strage-malga-sasso-terroristi-sudtirolesi-uccisero-tre-finanzieri-italiani-167316/", "meta": "9 Settembre 2020 Di La Redazione - ", "title": "La strage di Malga Sasso: quando i terroristi “sudtirolesi” uccisero tre finanzieri italiani ", "lang": "it", "date": "2020-09-21 00:00:00", "hate": "(terroristico morto)", "terms": "malga, sasso, alois", "loc": "Italy, France, Argentina, Canada"}, "text": "Bolzano, 9 set – La casermetta di Malga Sasso sorgeva sulle pendici del Monte del Sasso, posto sulla destra orografica del fiume Isarco a 1745 metri d’altezza, in mezzo a un esteso prato circondato da boschi di conifere. La malga si trova poco distante dal passo del Brennero , al quale è collegata con una strada percorribile con automezzi fuoristrada. Il distaccamento poteva essere raggiunto anche a piedi, sia dalla strada del Brennero sia dall’Austria. Il 3 giugno del 1966 , il Controspionaggio italiano segnalò che la caserma della Guardia di Finanza di Malga Sasso avrebbe potuto subire un attacco terroristico. Un’analoga informativa, datata 15 giugno, avvertiva che una casermetta situata vicino al Brennero avrebbe potuto essere obiettivo di un attentato. Il 28 agosto, i nostri Servizi di Sicurezza diedero per certo un assalto a Malga Sasso per il giorno dopo. Il 29 agosto, in occasione del segnalato attacco, il tenente Franco Petrucci si recò al distaccamento dove svolse da mezzanotte alle 6 anche un turno di guardia. Sempre il 29 agosto, in territorio austriaco, in un fienile di una malga posta a circa venti minuti di cammino da Malga Sasso, agenti della Polizia austriaca sequestrarono tre pistole mitragliatrici e tremila colpi . Il 31 agosto, il tenente Petrucci lasciò la caserma, cedendo il comando al sottotenente Pierotti. Il giorno successivo il reparto fu portato a 16 uomini. Il 5 settembre, una comunicazione riservata del nostro Controspionaggio ribadì l’imminente offensiva terroristica a Malga Sasso. Il 6 settembre, il sottotenente Pierotti lasciò Malga Sasso, cedendone il comando temporaneo all’altoatesino vicebrigadiere Herbert Volgger. L’8 settembre, il Controspionaggio segnalò come incombente, per il giorno stesso, un attacco contro un funzionario o un militare italiano a Riva di Vizze, vicino a Vipiteno, e confermò lo stato di preallarme per Malga Sasso. Il mattino del 9 settembre intorno alle 10, il tenente Franco Petrucci, con le guardie Domenico Perla e Luigi Fronzino, arrivò al distaccamento di Malga Sasso per compiere un’ispezione. Intorno alle 11, uno spaventoso boato rase al suolo la casermetta. In quel momento, il tenente Petrucci si trovava nell’ufficio assieme al vicebrigadiere Volgger, mentre Martino Cossu, il “bocia”, era in cucina. Assieme a lui c’erano Luigi Franzino, Domenico Perla, Giovanni Perugini e altri. Giovanni Flore era ancora nel dormitorio. La terribile esplosione fece completamente crollare il muro maestro , spesso 60 cm, del lato esposto a nord/ovest in corrispondenza dell’ufficio, e abbatté la parete divisoria fra l’ufficio e la cucina . I l tetto, eretto in lastre d’ardesia, volò via in corrispondenza della cucina, dell’ufficio e di una camerata. La soglia e la mazzetta della finestra dell’ufficio furono polverizzate, mentre l’inferriata fu scagliata a 18 metri di distanza. Le brande della camerata furono torte e scaraventate via. Alcuni detriti furono lanciati fino a 50 metri di distanza. Herbert Volgger fu investito in pieno dallo scoppio e massacrato. Fu trasformato in una torcia umana e proiettato dall’ufficio alla cucina attraverso il divisorio abbattuto. Indosso gli erano rimasti, intorno all’inguine, solamente alcuni brandelli di tessuto dei suoi indumenti. Il suo corpo, completamente carbonizzato, mostrava nella parte anteriore estesi crateri contenenti miriadi di schegge. Martino Cossu fu travolto dalla parete interna dell’ufficio che era piombata in cucina, rimanendo incassato fra il muro e la radio. Anche Luigi Franzino fu colpito dalla parete, ma fortunatamente solo di striscio. Il tenente Franco Petrucci fu avviluppato dalla fiammata e abbattuto da un subisso di frantumi. Oltre metà del suo corpo venne ricoperta da gravissime ustioni. Inoltre, riportò la perforazione centrale del timpano sinistro e la distruzione di quello destro. Fu portato immediatamente all’ospedale civile di Vipiteno, ma morì il 23 settembre dopo due settimane di atroci sofferenze. Altri due finanzieri furono feriti dalla deflagrazione: Athos Bertarini e Giovanni Flore , grazie al cielo in maniera non grave. La strage provocò un’ondata di cordoglio e di sdegno in tutta Italia. Il Presidente della Repubblica, Giuseppe Saragat , rimase molto colpito da quell’attentato. Indro Montanelli descrisse la rabbia del Presidente della Repubblica, così come gli fu raccontata dal capo della segreteria del Presidente del Senato, Mario Castiello D’Antonio: «Castiello mi dice che Saragat è in preda a una crisi di furore nazionalista contro i terroristi dell’Alto Adige . Voleva chiamare il Capo della Polizia, Vicari, per ordinargli di spedire a Innsbruck dei sicari per uccidere i mandanti». Il 15 settembre alla Camera, il Ministro degli Interni, Taviani, comunicò che ai nostri militari era giunta la disposizione di combattere senza quartiere il terrorismo, sparando a vista sui terroristi già conosciuti. Il 27 marzo del 1969, la prima Corte d’Assise di Milano assolse per insufficienza di prove Georg Klotz, Richard Kofler, Alois Larch e Alois Rainer , dall’accusa di strage per attentato alla sicurezza dello Stato e di detenzione di materie esplodenti in relazione a essa. Klotz fu condannato a 23 anni di reclusione per altri crimini. Tempestivamente fioccarono i ricorsi in appello, sia da parte del Pubblico Ministero sia da parte degli avvocati degli imputati. Il P.M. chiese la condanna per Klotz, Rainer, Larch e Kofler per la strage di Malga Sasso, nonché la condanna degli altri imputati assolti per altri reati, mentre la difesa chiese l’assoluzione con formula piena per tutti gli imputati. Dopo tutta una serie di rinvii, sollevazioni di eccezioni ed effettuazione di nuove perizie, finalmente, il 12 febbraio del 1976 , la seconda Corte d’Assise d’Appello di Milano, dopo aver confutato tutti gli assunti della difesa, condannò Richard Kofler alla pena di 23 anni e 6 mesi di reclusione per strage aggravata , detenzione di materie esplodenti e per calunnia aggravata; Alois Rainer a 23 anni e 6 mesi di reclusione per strage aggravata , detenzione di materie esplodenti e cospirazione politica; Alois Larch a 28 anni di reclusione per strage aggravata e detenzione di materie esplodenti . Inoltre, a Kofler fu revocato l’ordine di scarcerazione. Nel frattempo, il 24 gennaio del 1976, era morto, stroncato da un attacco cardiaco, Georg Klotz. Il “Martellatore” aveva 56 anni e viveva da tempo a Schönberg, nei pressi di Innsbruck, dove gestiva un deposito di carbone. Il 2 febbraio del 1976, il suo certificato di morte pervenne alla Corte d’Appello, che proclamò il non doversi procedere essendo i reati per cui era imputato estinti per decesso. La difesa ricorse in Cassazione. La Suprema Corte, con sentenza del 16 dicembre 1977, nel decretare passato in giudicato il verdetto, rigettò i ricorsi di Richard Kofler, Alois Rainer e Alois Larch. Il 26 gennaio del 1983, fu dichiarata estinta la pena inflitta a Richard Kofler a causa della morte del reo. Il 22 novembre del 1995, fu condonata ad Alois Rainer la pena residua di un anno e, il 24 luglio del 2007, il Presidente della Repubblica concesse la Grazia ad Alois Larch . Eriprando della Torre di Valsassina "}
{"meta": {"id": "74744118", "type": "article", "source": "http://www.ilprimatonazionale.it/scienza-e-tecnologia/mascherine-co2-bambini-scuola-pericolo-165644/", "meta": "21 Agosto 2020 Di Luigi Di Stefano - ", "title": "Mascherina e CO2, i bambini a scuola sono in pericolo? Le rassicurazioni al momento non bastano ", "lang": "it", "date": "2020-09-01 00:00:00", "hate": "", "terms": "aria, essere, dell’", "loc": "Canada"}, "text": "Roma, 21 ago – Da quello che si legge sulle cronache è previsto che all’apertura delle scuole gli studenti indossino le mascherine per tutto il tempo delle lezioni e per tutta la durata dell’anno scolastico. Una decisione sbagliata per la pericolosità a variare la naturale composizione dell’aria inspirata. Con la mascherina una parte dell’aria espirata resta intrappolata fra il volto e la mascherina stessa, costringendo il bambino a reinalarla. L’aria inspirata consiste principalmente di azoto (78%) e ossigeno (21%). Solo lo 0,03% dell’aria inspirata è anidride carbonica (CO2). L’aria espirata contiene ancora il 17% di ossigeno, mentre aumenta l’anidride carbonica CO2 che passa dallo 0,03% al 4%. Quindi la concentrazione di CO2 aumenta di circa 1.300% . L’anidride carbonica è tossica per l’uomo ad una concentrazione del 2,5%, ma già a partire da una concentrazione dello 0,08% (800 ppm) di anidride carbonica le prestazioni, la concentrazione e il benessere sono compromessi. Ce lo conferma il documento “ L’anidride carbonica Aspetti di sicurezza” realizzato da Federchimica – Assogastecnici nel 2016. E’ ovvio che il bambino non reinspira “tutta” l’aria espirata (morirebbe in pochi minuti) ma il punto è con quali criteri di sicurezza e su quali basi scientifiche si vuole esporre tutti gli studenti italiani , dall’Alpi alla Sicilia, ad una significativa variazione della composizione dell’aria naturale da respirare. E non per un giorno solo. La Società italiana di pediatria ha diffuso un video rassicurante , ripreso dalle principali testate “anti-bufale”, dove nega che l’anidride respirata da un bambino possa far male, in quanto si tratterebbe di una quantità “impercettibile” . Forse in vista della riapertura delle scuole e dell’obbligo di mascherina in classe annunciato solo un paio di giorni fa, il governo dovrebbe produrre qualcosa di più completo, un documento con solide basi scientifiche, per smentire ogni possibile rischio per i bambini obbligati ad indossare per ore la mascherina. Improbabile che questo accadrà. Per il momento l’unica “smentita” del pericolo per i più piccoli è affidata proprio a questo video social di appena un minuto, pubblicato ormai più di due mesi fa. Non è abbastanza per la sicurezza dei nostri figli. Luigi Di Stefano – Esperto di sicurezze industriali "}
