{"meta": {"id": "2585571", "type": "article", "source": "http://www.cartadiroma.org/news/la-rotta-balcanica-tra-arrivi-e-respingimenti-ecco-cosa-accade/", "meta": "Pubblicato da: associazionecartadiroma il 14 Agosto 2020 in: Notizie Stampa Email ", "title": "La rotta balcanica, tra arrivi e respingimenti ecco cosa accade "}, "text": "Di Piera F. Mastantuono Come afferma Gianfranco Schiavone, Presidente del Consorzio Italiano di Solidarietà-Ufficio Rifugiati, diversamente dalla notizie allarmistiche, sono in linea con l’annualità precedente, anzi con un calo di presenze nei mesi di aprile e maggio: « L’incremento di fatto non c’è stato, nello stesso periodo del 2019, ad aprile e a maggio in realtà le persone rintracciate sono state 134 ad aprile e 523 a maggio 2020, comparando maggio 2019 vediamo che i dati corrispondono a 454, dal punto di vista statistico è la stessa cifra, anche in aprile 2019 erano 399. Tuttavia, a preoccupare di più sono i respingimenti illegali, infatti le riammissioni sono cominciate “a freddo” come scelta deliberata di violare la legge poiché non c’è un corrispettivo normativo per questa decisione ». Per quanto riguarda le riammissioni, come sottolineato anche da Alessandra Ziniti su Repubblica , c’è stata un’interrogazione parlamentare durante la quale, scrive Ziniti “ Riccardo Mag i […] ha dato voce alla denuncia degli avvocati dell’Asgi secondo i quali i migranti verrebbero rimandati indietro ignari di tutto e senza poter presentare domanda di protezione internazionale”. Schiavone, a questo proposito, precisa: « per me rimane incredibile che venga rivendicato il respingimento dei richiedenti, non si cerchi di dissimulare i fatti . È stato ripristinato un accordo ritenuto in vigore dal 1997, intergovernativo e mai ratificato dal Parlamento, e non è in linea con il diritto dell’Unione Europea. Come Asgi abbiamo fatto accesso civico agli atti e abbiamo posto delle domande, su procedure, banche dati, modello del provvedimento. Abbiamo ricevuto un diniego per ragioni di sicurezza, e faremo naturalmente ricorso». Di fatto tutto si regge sull’assenza di provvedimento, che quindi non permette di andare in tribunale né far seguire alcun processo, determinando di fatto uno stallo. A livello di dati, complessivamente, nei mesi gennaio-maggio 2020, sulla base dei dati Frontex , la “rotta dell’Est Europa” ha visto il passaggio di 12.106 persone: 134 (attraverso la rotta terrestre di Romania, Ungheria, Slovacchia, ecc…); 11.733 arrivi terrestri e arrivi via mare in Grecia (con un crollo di arrivi nei mesi di aprile e maggio); 239 sulla rotta circolare dall’Albania alla Grecia. Si tratta di una rotta, quella del Mediterraneo orientale e dei paesi dell’Est Europa che ha come primo principale paese di approdo la Grecia; al pari dell’Italia per la rotta del Mediterraneo centrale. Da questi dati non è pertanto possibile definire il numero esatto di arrivi solo in Italia. "}
{"meta": {"id": "32203506", "type": "article", "source": "http://www.cartadiroma.org/news/emergenza-covid-19-cosa-e-cambiato-nei-centri-per-i-rimpatri-delle-persone-migranti/", "meta": "Pubblicato da: associazionecartadiroma il 26 Giugno 2020 in: Notizie Stampa Email ", "title": "Emergenza Covid.19: cosa è cambiato nei centri per i rimpatri delle persone migranti "}, "text": "Ha dichiarato Daniela De Robert, membro Garante nazionale dei diritti delle persone detenute o private della libertà personale: «L’ambito di privazione delle libertà delle persone migranti prendo spunto dal disallineamento evidenziato tra la presenza nei centri per i rimpatri (CPR) e i rimpatri forzati effettivamente realizzati. Tale discrasia non è una novità: la bassa percentuale di persone trattenute nei centri che viene effettivamente rimpatriata si è attestata in maniera abbastanza stabile negli anni intorno al 50% con un picco minimo, con il  43%, nel 2018, e un picco massimo del 59% nel 2017. Una stabilità che si mantiene a prescindere dalla durata massima di trattenimento stabilita dalla legge che si è modificata nel corso degli anni, passando da un minimo di 30 giorni fino ai sei mesi attuali. Nei primi mesi del 2020 tale questione ha assunto un particolare e differente profilo a seguito della chiusura delle frontiere a seguito dell’emergenza Covid-19, e quindi della impossibilità concreta di realizzare i rimpatri. Il problema che si è posto non riguarda più l’efficacia del sistema ma la stessa legittimità di un trattamento amministrativo all’interno dei centri per i rimpatri in un momento in cui non vi è alcuna possibilità di allontanamento entro i termini previsti dalla legge almeno per una parte delle persone ristrette. L’applicazione o il mantenimento della misura restrittiva in questa situazione può apparire infatti priva di un suo necessario presupposto di  legittimità, cioè la realizzabilità del rimpatrio, ai sensi dell’art. 16, comma 4 della stessa direttiva rimpatri dell’Unione europea che prevede che quando risulta che non esista più alcuna ragionevole aspettativa di allontanamento per motivi di ordine  giuridico o per altri motivi, il trattenimento non è più giustificato e la persona interessata immediatamente rilasciata. Con la riapertura delle frontiere nei recenti giorni passati tale situazione non è più al momento in atto ma è bene continuare a riflettere sul tema nella ipotesi non auspicabile di un suo possibile riproporsi. Va detto anche che se non vi è stata una decisione centrale per rispondere al problema come invece è avvenuto in altri paesi, il numero delle presenze nei CPR è diminuito progressivamente durante il periodo più critico della pandemia, passando dalle 514 presenze di gennaio alle 170 del 4 giugno». Per leggere il rapporto clicca qui "}
