{"meta": {"id": "72816733", "type": "article", "source": "http://www.imolaoggi.it/twitter.com/ImolaOggi", "meta": "Imola Oggi 20 Giugno 2012 POLITICA ", "title": "Imolaoggi 20 Giugno 2012: I politici italiani dicono che… "}, "text": "20 Giugno 2012 POLITICA DI PIETRO: ”I nomi e i curriculum dei candidati al Cda della Rai devono essere messi su internet e comunque resi pubblici”. E’ quanto ha affermato Antonio Di Pietro parlando con i giornalisti a Montecitorio. ”Idv – ha aggiunto Di Pietro – non partecipera’ al voto. Prendiamo atto e apprezziamo la scelta della Lega di fare altrettanto. Questo e’ un atto concreto per porre fine a una vera e propria truffa parlamentare”. D’ALEMA: Secondo i sondaggi ”l’anno prossimo abbiamo la probabilita’ piu’ alta di essere in un governo di centrosinistra” e questo significa ”dare continuita’ al rigore e alla strategia per la crescita”. Non quella della spesa pubblica perche ”sosteniamo il ‘fiscal compact”. Cosi’ Massimo D’Alema in una conferenza stampa tenuta a Bruxelles. FINI: ”Affrontare senza ipocrisie ne’ eufemismi istituzionali” il tema del ”turismo sessuale, che si muove dai Paesi ricchi verso alcuni Paesi poveri”. Il Presidente della Camera Gianfranco Fini invita a non ”coprire con la foglia di fico e nascondere l’evidenza del fenomeno, perche’ sarebbe grave. Anche l’Italia – aggiunge – e’ uno dei Paesi che alimenta questa pratica turpe. E’ necessario rafforzare strumenti preventivi e repressivi per svolgere un’efficace azione deterrente”. TERZI: ”No ai respingimenti in mare, non ne faremo, non sono nell’agenda di questo governo”. Lo ha ribadito il ministro degli Esteri Giulio Terzi alle Commissioni Esteri congiunte, sottolineando che nei rapporti con la Libia ”non c’e’ mancanza di trasparenza”. LUSI: ”Chiedo mi venga riconosciuto il diritto dei comuni cittadini ad un giusto processo”. Cosi’ Luigi Lusi che dice no a ”un approccio volto solo a trovare un capro espiatorio e a soddisfare chi evoca, strumentalmente, i ‘forconi’ della piazza e trovare un colpevole per tutte le stagioni ” L’aula del Senato ascolta in silenzio per circa mezz’ora l’intervento dell’ex tesoriere della Margherita, Luigi Lusi, che spiega, punto per punto, la sua posizione nell’ambito del procedimento che lo riguarda. E quando finisce di parlare, in un’Aula attentissima e stranamente silente, nessuno gli stringe la mano o gli rivolge la parola. CUFFARO: La Corte d’appello di Palermo ha assolto dall’accusa di concorso esterno in associazione mafiosa l’ex governatore siciliano Salvatore Cuffaro: per i giudici l’ex politico, condannato a 7 anni per favoreggiamento alla mafia, è già stato processato per gli stessi fatti. “Questo processo è stata per Cuffaro una sofferenza aggiuntiva alla condanna già inflitta – ha detto il legale Nino Caleca – Speriamo che le sofferenze possano considerarsi conclusi con questa sentenza”. FOLLINI: ”Senatore Lusi si dimetta, eviti a se stesso e al Parlamento un voto che somiglia a un’impropria ordalia”. Cosi’ il presidente della giunta per le immunita’ Marco Follini, in Aula si e’ rivolto all’ex tesoriere dopo aver illustrato, per sommi capi, la relazione della giunta su Lusi a favore delle richieste dei pm. BERLUSCONI:”Non credo che sia una bestemmia” l’ipotesi che l’Italia esca dall’euro e torni alla propria moneta nel caso ”l’euro non abbia alle spalle una Bce che faccia la banca di garanzia ed emetta euro”. Lo dice Silvio Berlusconi, nel corso della presentazione di un libro sull’America. Condividi "}
{"meta": {"id": "56696296", "type": "article", "source": "http://www.imolaoggi.it/2020/09/09/covid-oms-contro-riduzione-della-quarantena-resti-14-giorni/", "meta": "ImolaOggi 9 Settembre 2020 ESTERI ", "title": "Covid, Oms contro riduzione della quarantena: resti 14 giorni "}, "text": "9 Settembre 2020 ESTERI   La Francia ridurrà la quarantena da 14 a 7 giorni, e sembra che anche l’Italia stia valutando questo approccio, come ha detto il viceministro alla Salute Pierpaolo Sileri. Sentita dall’Adnkronos Salute sulla questione, l’Organizzazione mondiale della sanità fa sapere che “continua a raccomandare una quarantena di 14 giorni per le persone che sono entrate in contatto con casi di Covid-19. Questa raccomandazione – precisa Cristiana Salvi, programme manager External Relations Health Emergencies and Communicable Diseases dell’Oms Europa – si basa sui dati disponibili relativi ai periodi di incubazione: la media è di circa 4-5 giorni, con un limite superiore di 14 giorni. Alcuni Paesi stanno valutando la possibilità di ridurre il periodo di quarantena se combinato con i test”.    “Quando applicano le misure, questi Paesi prendono in considerazione sia i dati scientifiche che i fattori sociali. L’esempio francese – continuano dall’Oms – può essere preso come quello di un Paese che adatta la sua risposta all’accettazione delle misure da parte delle persone, per aumentarne la conformità”. Insomma, da Ginevra “stiamo seguendo queste discussioni, ma manteniamo la nostra raccomandazione di una quarantena di 14 giorni per impedire la trasmissione successiva” di Sars-Cov-2. "}
{"meta": {"id": "89992466", "type": "article", "source": "http://www.imolaoggi.it/2020/09/09/migranti-stato-di-emergenza-4-mesi-lesbo/", "meta": "ImolaOggi 9 Settembre 2020 EUROPA UE ", "title": "Migranti, stato di emergenza per 4 mesi a Lesbo "}, "text": "9 Settembre 2020 EUROPA UE   ROMA, 09 SET – Il governo greco ha dichiarato lo stato di emergenza per 4 mesi sull’isola di Lesbo dopo il devastante incendio divampato per cause ancora da accertare nel campo di migranti di Moria che ospitava 13mila migranti. Il portavoce del governo, Stelios Petsas, ha annunciato la decisione a seguito di una riunione di emergenza presieduta dal primo ministro Kyriakos Mitsotakis.    Con lo stato di emergenza, Atene ha inviato tutte le forze, compresa la polizia, il personale antincendio e altri lavoratori pubblici per sostenere l’isola e i richiedenti asilo. Le fiamme, divampate nella notte, hanno distrutto il centro sanitario e ampie aree residenziali. Miracolosamente, non si hanno vittime. (ANSA). Per l’agenzia greca ANA, le fiamme sono divampate dopo che alcuni dei migranti si sono rifiutati di andare in isolamento dopo che 35 persone sono risultate positive al coronavirus. Per l’agenzia greca ANA, le fiamme sono divampate dopo che alcuni dei migranti si sono rifiutati di andare in isolamento Il principale campo per migranti della Grecia è stato parzialmente evacuato, lo hanno reso noto i vigili del fuoco spiegando che ci sono stati “incendi sparsi” sia fuori, sia dentro il campo di Moria, che ospita circa 13.000 persone.   "}
