{"meta": {"id": "23750552", "type": "article", "source": "http://www.fratelli-italia.it/2020/08/28/roma-meloni-irritante-pd-m5s-che-discutono-su-poltrona-sottosegretario-capitale-deve-essere-dotata-di-poteri-speciali-e-risorse/", "meta": "28 Agosto 2020 Roma ", "title": "Roma, Meloni: Irritante pd-m5s che discutono su poltrona sottosegretario, Capitale deve essere dotata di poteri speciali e risorse ", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": ""}
{"meta": {"id": "45347107", "type": "article", "source": "http://www.fratelli-italia.it/2020/08/28/scuola-meloni-azzolina-e-solo-la-punta-delliceberg-del-disastro-tutto-il-governo-deve-andare-a-casa/", "meta": "28 Agosto 2020 Azzolina Scuola ", "title": "Scuola, Meloni: Azzolina è solo la punta dell’iceberg del disastro, tutto il Governo deve andare a casa ", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": ""}
{"meta": {"id": "30552353", "type": "article", "source": "http://www.fratelli-italia.it/2020/07/08/sovrana-bellezza-buone-vacanze/", "meta": "8 Luglio 2020 Sovrana bellezza ", "title": "Sovrana Bellezza – Buone vacanze! ", "lang": "it", "date": "2020-09-21 00:00:00", "hate": "", "terms": "bellezza", "loc": "Italy"}, "text": "È arrivata l’estate e Sovrana Bellezza, come di consueto, va in vacanza per qualche settimana. Quest’anno è stato particolarmente difficile, il virus che ha colpito il mondo ci ha imposto la clausura e il distanziamento, ci ha pervaso di diffidenza nei confronti del prossimo, ha ridotto al minimo i contatti sociali, elevato la paura a unico criterio informatore delle nostre giornate. Negozi, ristoranti, alberghi chiusi, aeroporti e stazioni deserte, impossibile spostarsi da un quartiere all’altro nella propria città, inimmaginabile viaggiare. La bellezza, in questo scenario buio, sembrava non trovare spazio, difficile concentrarsi su un’idea positiva, richiamare alla mente la gioia di vivere, ispirarsi a concetti di armonia. Eppure, proprio per questo, occorreva ancorarsi fortemente alla nostra identità nazionale, non perderci nel mare oscuro che ci circondava. Sovrana Bellezza ha continuato a pubblicare articoli sulle nostre eccellenze nazionali, a ricordare chi siamo e cosa sappiamo creare. L’oscurità si sta dissolvendo e sebbene con qualche timore siamo tornati a vivere, a incontrarci, a guardare la bellezza che ci circonda. Superata questa dura prova ora è tempo di fermarsi a riflettere sul lavoro da svolgere in autunno. Ci attendono grandi progetti da realizzare e saremo pronti. Buone vacanze a tutti, ci rivediamo a settembre! "}
{"meta": {"id": "44323761", "type": "article", "source": "http://www.fratelli-italia.it/2020/07/31/pellegrino-tuteliamo-i-diritti-delle-vittime-facendo-ripartire-la-giustizia/", "meta": "31 Luglio 2020 Tutela vittime ", "title": "Pellegrino: Tuteliamo i diritti delle vittime facendo ripartire la giustizia! ", "lang": "it", "date": "2020-09-21 00:00:00", "hate": "", "terms": "vittime, diritto", "loc": "Italy, Germany, Japan, Argentina"}, "text": "“L’isolamento forzato dovuto all’emergenza sanitaria ha inferto un duro colpo alla Giustizia italiana, fermando di fatto i processi. La ripresa a singhiozzo delle udienze con regole incerte e assenza del personale amministrativo peggiorerà la situazione. Nell’anniversario della strage di mafia in cui morirono Paolo Borsellino e gli agenti della sua scorta, il Dipartimento tutela Vittime ha voluto lanciare una petizione per la effettiva ripartenza della attività giudiziaria, tutt’ora impantanata, sia a causa del rinvio delle udienze che si sarebbero dovute tenere nel periodo del lockdown, sia per la copertura parziale della pianta organica di Magistrati e personale di cancelleria. Tutte questioni, assieme alla dotazione di adeguati strumenti informatici per le attività da remoto e l’implementazione del fondo per il patrocinio a spese dello Stato, che rimangono urgenti e indifferibili. Per bilanciare diritto alla salute e diritto alla giustizia basterebbe ascoltare le voci delle tante associazioni di familiari delle Vittime e le richieste delle avvocature di tutta Italia. Bisognerebbe occuparsi di garantire il Diritto in ogni sua forma e snellire la burocrazia, invece di preoccuparsi di scarcerare boss mafiosi ignorandone la loro pericolosità e sbeffeggiando il lavoro di poliziotti e Magistrati.” Queste le dichiarazioni di Cinzia Pellegrino, Coordinatore nazionale del Dipartimento tutela Vittime a margine dell’iniziativa inaugurale che si è svolta domenica ad Ostia. [In allegato il testo della petizione. Consulta la privacy quihttps://www.fratelli-italia.it/privacy/.Per ulteriori informazioni potete scrivere a tutelavittime@fratelli-italia.it]  "}
{"meta": {"id": "67364071", "type": "article", "source": "http://www.fratelli-italia.it/2020/06/12/roma-meloni-7-arresti-al-centro-sociale-bencivenga-occupato-la-raggi-non-chiede-lo-sgombero-di-questo-covo-di-terroristi/", "meta": "12 Giugno 2020 Bencivenga Centro Sociale Roma ", "title": "Roma, Meloni: 7 arresti al centro sociale Bencivenga occupato. La Raggi non chiede lo sgombero di questo covo di terroristi? ", "lang": "it", "date": "2020-09-21 00:00:00", "hate": "", "terms": "", "loc": "Italy, Germany"}, "text": "«Sette persone arrestate a Roma con l’accusa di aver commesso attentati, anche uno a una stazione dei carabinieri. Il gruppoanarchico terroristico faceva base in un centro sociale occupato di Roma, il “Bencivenga Occupato”. Questa la conseguenza della totale impunità di cui godono i centri sociali in Italia, spazi dove lo Stato non entra e dove la legge è sospesa, nel totale silenzio delle istituzioni. La sindaca Raggi non ha proprio nulla da dire a riguardo? Non chiede lo sgombero di questo covo di terroristi?». Lo scrive su Facebook il presidente di Fratelli d’Italia Giorgia Meloni. "}
{"meta": {"id": "17211286", "type": "article", "source": "http://www.fratelli-italia.it/2020/03/03/sovrana-bellezza-tods-in-tutte-le-lingue-del-mondo/", "meta": "3 Marzo 2020 Sovrana bellezza Tod s ", "title": "Sovrana Bellezza – TOD’S in tutte le lingue del mondo ", "lang": "it", "date": "1900-09-21 00:00:00", "hate": "", "terms": "scarpa, diego, essere, produrre", "loc": "Italy, Lithuania, United States of America, United States, France"}, "text": "Si chiama TOD’S perché si pronuncia nello stesso modo in tutte le lingue del mondo e la sua storia parte da lontano. È il 1900, Filippo Della Valle fa il calzolaio a Sant’Elpidio a Mare, nelle Marche. Usa la cucina di casa come laboratorio aiutato dalla moglie e da sei figli, tra i quali Dorino e Pasquale che due volte alla settimana vanno in bicicletta a Forlì, Pescara e Bologna a vendere le scarpe ai commercianti che hanno le bancarelle al mercato. Negli anni sessanta Dorino apre il proprio calzaturificio. La moglie, Maria cuce le tomaie e per tenere d’occhio il figlio, Diego, lo porta con se’ e lo fa giocare con pezzi di cuoio, stringhe, attrezzi da calzolaio. Diego cresce tra ceste piene di scarpe, fili per cucire, suole e tomaie. I genitori vogliono che studi e si laurei ma Diego non è portato per gli studi universitari, preferisce il laboratorio di suo padre con l’odore del cuoio che gli ricorda la sua infanzia. Va negli Stati Uniti a studiare marketing e l’esperienza americana gli fornisce idee per realizzare prodotti innovativi da produrre artigianalmente, con materiali di pregio ma soprattutto gli fa comprendere l’importanza di creare un proprio marchio. Quando torna in Italia, alla fine degli anni settanta, Diego entra nell’azienda di famiglia che conta 150 dipendenti, mentre le altre aziende della zona ne hanno circa 10 e crea il marchio Diego Della Valle. Per pubblicizzare il suo marchio propone a alcuni stilisti di far sfilare, gratuitamente, in passerella le modelle con le sue scarpe. Il suo nome inizia così a diffondersi. All’inizio degli anni ottanta, ispirandosi a un paio di scarpe indossate da un pilota americano, lancia quello che diventerà il prodotto simbolo dell’azienda: i mocassini con una suola con 133 mini sfere di gomma in rilievo, un prodotto artigianale che richiede oltre cento complesse fasi di lavorazione. Nel 1986 Diego Della Valle diventa amministratore delegato dell’azienda che cambia nome e da Calzaturificio Della Valle diventa TOD’S. Diego sceglie questo nome perché è facile da ricordare e si pronuncia nello stesso modo in tutte le lingue, è quindi adatto a un prodotto destinato a diffondersi in tutto il mondo. TOD’S diventa universalmente sinonimo di lusso e eleganza, trae spunto dalla tradizione e si proietta nel futuro utilizzando materiali di pregio, tecnologicamente avanzati. A questo criterio si ispira la linea di abbigliamento Fay, creata alla fine degli anni ottanta, che produce le famose giacche che si ispirano quelle dei pompieri di New York e la linea di pelletteria Hogan che riproduce le scarpe inglesi da cricket degli anni trenta. Le scarpe di Della Valle vengono indossate da Gianni Agnelli, Kevin Costner, Richard Gere, Michael Douglas. Nel 2007 l’azienda rileva il marchio Elsa Schiaparelli e nel 2008, in collaborazione con Marcolin, inizia la produzione di occhiali Tod’s e Hogan. Tod’s ha acquisito anche il marchio francese Roger Vivier, caso virtuoso in un’epoca in cui i marchi di lusso italiani vengono comprati da aziende estere. Ha aperto negozi in tutti i i Paesi del mondo e conta attualmente oltre 4000 dipendenti. Molti degli gli artigiani che lavorano alla realizzazione di scarpe, borse, accessori conoscono Diego da quando era piccolo e la loro storia professionale si intreccia indissolubilmente con la storia del marchio e dei suoi prodotti. L’orgoglio di lavorare per un’azienda così prestigiosa li induce a essere perfezionisti, attenti ai minimi dettagli, dalla sfumatura del colore di una borsa alle cuciture di un paio di scarpe. Tod’s ha intrapreso iniziative nel mondo dell’arte e dell’impegno sociale: nel 2011 ha finanziato il progetto di restauro del Colosseo e nello stesso anno è entrata nella fondazione del teatro alla Scala di Milano. Di recente ha donato ai ragazzi della comunità di San Patrignano pellami per eseguire, sotto la supervisione degli artigiani del marchio, due collezioni di borse e piccola pelletteria il cui ricavato verrà destinato alla comunità. Tod’s si è diffusa in tutto il mondo, è presente in continenti molto lontani dall’Italia ma il suo stabilimento è sempre a Sant’Elpidio a Mare, dove Filippo aveva la sua piccola bottega cento anni fa. La Sovrana Bellezza siamo noi "}
{"meta": {"id": "72314481", "type": "article", "source": "http://www.fratelli-italia.it/2020/08/08/fratelli-ditalia-organizza-una-protesta-responsabile-davanti-ai-punti-blu-delle-autostrade/", "meta": "8 Agosto 2020 Autostrade ", "title": "Fratelli d’Italia organizza una protesta responsabile davanti ai punti blu delle autostrade ", "lang": "it", "date": "", "hate": "", "terms": "ligure, autostrada, italia", "loc": "Italy, Canada"}, "text": "Il partito di Giorgia Meloni protesta con una catena umana in autostrada. Fratelli d’Italia organizza una protesta responsabile davanti ai punti blu delle autostrade per dire che non sono narrazioni le ore di code dei liguri. Una catena umana ha manifestato oggi davanti ai ‘punto blu’ di Autostrade per l’Italia per dire che i liguri sono stufi della mancata programmazione dei lavori ed i controlli nelle gallerie della Regione. Ancora ieri ore di coda per arrivare a Sestri Levante così come nel ponente ligure sono state paralizzate le autostrade e questo si riduce ad un enorme danno economico per i liguri. Oggi Fratelli d’Italia ha detto basta a tutto questo ed ha manifestato con una catena umana ai bordi delle autostrade mostrando cartelli e chiedendo a gran voce rispetto per i liguri e una programmazione efficiente ed efficace, non possiamo rinunciare alla scurezza stradale, ma nemmeno mettere in ginocchio una regione per mancanza di programmazione. Il partito di Giorgia Meloni è da sempre vicino ai cittadini ed alle imprese e pensa alla sicurezza dei liguri, ma non per questo si arrende alle bugie del Ministro De Micheli e di Autostrade per l’Italia. "}
{"meta": {"id": "74695037", "type": "article", "source": "http://www.fratelli-italia.it/2020/04/28/sovrana-bellezza-alviero-martini-lo-stilista-che-ha-disegnato-il-mondo-sulle-borse/", "meta": "28 Aprile 2020 Alviero Martini Sovrana bellezza ", "title": "Sovrana Bellezza – Alviero Martini, lo stilista che ha disegnato il mondo sulle borse ", "lang": "it", "date": "2020-04-28 00:00:00", "hate": "", "terms": "essere", "loc": "Finland"}, "text": "Pensi a Alviero Martini e ti viene in mente l’immagine stilizzata del mondo. Il suo nome è immediatamente associato alla stampa della cartina geografica su borse e valigie di grande eleganza che ha rivoluzionato l’immagine della borsa da viaggio. Alviero ha inventato la carta geografica che riveste la valigia e riproduce artigianalmente la pergamena delle antiche mappe. Un’idea geniale che gli è valsa il riconoscimento di “style maker” sulla stampa americana e lo ha reso celebre negli anni novanta nell’universo internazionale della moda. Alviero è un viaggiatore, un esploratore instancabile, proiettato nel futuro ma allo stesso tempo profondamente radicato nelle sue origini e nella tradizione. L’ho intervistato per conoscere la sua storia e il suo parere su come il mondo della moda sta affrontando questo periodo di clausura. D. Alviero, qual è stata la tua formazione? R. Sono nato a Cuneo, da genitori contadini, sin da bambino mi piaceva disegnare, ero attirato da tutto ciò che aveva a che fare con l’arte. Ho fatto il vetrinista, il sarto, l’attore, un po’ di tutto ma il mio maestro, quello che mi ha indicato la strada, è stato Mirarchi, un sarto che lavorava a Cuneo e dal quale mi recavo per far eseguire alcune riparazioni. Aveva intuito che avevo attitudine per il mestiere e inizio’ a insegnarmi a eseguire alcuni lavori di sartoria. Mi piaceva seguire i suoi insegnamenti e diventammo amici. Mi fermavo spesso a cena a casa sua e ricordo che sua moglie, Carmelina, era molto brava in cucina. Un giorno mise della stoffa sul suo tavolo da lavoro e mi disse semplicemente: “Taglia!”. Lo guardai incredulo e iniziai a tagliare il tessuto, ne nacque una gonna per mia madre, la mia prima creazione, non lo dimenticherò mai. D. Come è nata la linea 1 classe? R. Nel 1987 facevo il vetrinista a Roma e per un allestimento cercavo un’idea insolita, così ho pensato di attaccare una cartina geografica su una valigia. La linea 1 classe è nata così. D. Mi dicevi che hai fatto anche l’attore e so che hai recitato con Vittorio Gassman. Come ha influito questa esperienza nella tua attività di stilista? R. Ho fatto l’attore per dieci anni a Cuneo, poi a Roma sono stato scritturato da Vittorio Gassman. È stata un’esperienza straordinaria che è durata cinque anni nei quali ho recitato non soltanto in teatro ma anche al cinema, in televisione e anche in alcuni spot pubblicitari. Da ognuna di queste esperienze ho imparato qualcosa che mi è servita in seguito. D. Puoi farmi qualche esempio? R. Gassman puntava molto sulla narrazione di una storia e questo mi è servito nella creazione delle mie collezioni, dal cinema e dalla televisione ho imparato a giocare con le luci durante le sfilate. D. Nel 2005 hai creato la ALV, un’altra linea di grande successo, cosa la distingue dalla linea 1 classe? R. ALV sta per Andare Lontano Viaggiando, si ispira ai numerosissimi timbri apposti sui miei passaporti. L’idea mi è venuta quando ho scoperto che la maggior parte delle persone colleziona i timbri dei Paesi in cui ha viaggiato. Ho iniziato a lavorare su questa idea nel 2005 ma la linea è stata lanciata nel 2007, a ridosso della crisi economica e nonostante questo ha avuto un grande successo. D. Tutte le tue creazioni si richiamano all’idea del viaggio. Cosa significa per te viaggiare? R. Viaggiare per me è vita, movimento, conoscenza di culture, religioni, pensieri nuovi. Di solito non riesco a stare nello stesso posto più di quindici giorni, in questo periodo di sosta forzata invece ho scoperto la possibilità di fermarmi, sembra incredibile, ma non abbiamo mai il tempo di riflettere. D. In occasione della Pasqua hai preparato un piatto tricolore che hai postato sui social, che messaggio hai voluto veicolare? R. Era un paté di patate e tonno decorato con i colori della bandiera italiana. Sono convinto che l’Italia è il Paese più bello del mondo e lo dico dopo aver viaggiato tantissimo. L’Italia è il mio Paese e non potrei vivere in nessun altro posto al mondo. D. In Italia le attività sono bloccate da oltre un mese, qual è la situazione nel settore della moda, fiore all’occhiello della nostra economia? R. La situazione è molto critica, considera che abbiamo perso due stagioni. Se ci saranno interventi immediati e soprattutto mirati potremmo tentare di recuperare nell’autunno- inverno. Sono del parere che, adottando tutte le cautele dovute, dobbiamo ripartire prima possibile. D. Cosa si può fare per tutelare questa grande risorsa dell’economia italiana e chi lavora in questo ambito? R. Credo che la soluzione sia unire le forze tra tutti i rappresentanti del settore, non è più il tempo dell’individualismo. D. A causa della diffusione del coronavirus e delle limitazioni che ci sono state imposte abbiamo dovuto cambiare il nostro modo di vivere e di pensare. Se volessi pensare a una stampa che riflette questi tempi quale sarebbe? R. Sicuramente una stampa ispirata ai fiori e alla natura. Abbiamo bisogno di colore per recuperare ottimismo e energia. "}
{"meta": {"id": "89214881", "type": "article", "source": "http://www.fratelli-italia.it/prova", "meta": "6 Maggio 2015 ", "title": "prova video facebook ", "lang": "en", "date": "2015-05-06 00:00:00", "hate": "", "terms": "", "loc": "Italy"}, "text": " There are some friendships you have to earn. Posted by Facebook on Lunedì 9 febbraio 2015 "}
