{"meta": {"id": "83505804", "type": "article", "source": "http://www.outono.net/elentir/2020/09/15/memoria-democratica-carmen-calvo-anuncia-su-ley-usando-una-foto-de-estalinistas-polacos/", "meta": "@ElentirVigo Mar 15·9·2020 · 18:57 8", "title": "¿Memoria democrática? Carmen Calvo anuncia su ley usando una foto de estalinistas polacos", "lang": "es", "date": "2020-03-15 00:00:00", "hate": "", "terms": "comunista, ley, polaco", "loc": "Colombia, Spain, Poland"}, "text": " La vicepresidenta del Gobierno socialista-comunista de España, Carmen Calvo, ha presentado hoy su nueva ley para manipular la historia al dictado de la izquierda. 8 cosas que no verás en la nueva ley que prepara el PSOE para manipular la historia “Eran fanáticos comunistas”: una revista polaca habla sin rodeos de las Brigadas Internacionales Provocación del PSOE: se plantea derribar la Cruz del Valle de los Caídos Este proyecto de ley es la confirmación del regreso del PSOE a la extrema izquierda de la que surgió . Y es que en él, el Gobierno izquierdista , en la que hay miembros de dos partidos que protagonizaron la brutal persecución anticatólica de la Guerra Civil (el PSOE y el PCE), pretende expulsar a los monjes benedictinos del Valle de los Caídos e incluso se plantea derribar la Cruz . Es una exhibición de talibanismo de extrema izquierda , además de una provocación contra todos los católicos españoles. Su prioridad es imponer su ideología, no velar por nuestra salud Para colmo, esto se anuncia en medio de una crisis sanitaria en la que la incompetencia de ese Gobierno ha provocado 50.000 muertos . En vez de presentar dimisiones, ahora se lanzan a imponer su opinión sobre la historia de España en el siglo pasado. Toda una demostración de que este Gobierno no tiene como prioridad servir a los españoles y velar por su salud, sino que está empeñado en imponer su ideología como sea y sin preocuparse de los problemas reales de la gente. La curiosa foto usada por la vicepresidencia para anunciar esta ley Próximamente iré analizando ese proyecto de socialistas y comunistas para imponer su visión de la historia. Pero hoy quiero ocuparme de un detalle que ha llamado mi atención. La vicepresidencia de Carmen Calvo ha publicado hoy un hilo de Twitter para ofrecer detalles sobre su proyecto de ley. En el hilo se incluyen algunas fotos de la Guerra Civil. En una de las fotos se ve una bandera con frases en polaco : El #ValledelosCaídos se resignificará con fines pedagógicos. La #LeyMemoriaDemocrática reconoce el derecho de los familiares a recuperar los restos de sus ascendientes y reubicará cualquier resto que ocupe un lugar preeminente en el recinto. pic.twitter.com/yMQYgR85AV — Vicepresidencia del Gobierno (@M_Presidencia) September 15, 2020  Los de la foto son estalinistas polacos reclutados por la Internacional Comunista El texto que figura en esa bandera es el siguiente: “Batalion Dąbrowskiego. Dla wspaniałych synów polskiego ludu” . Ésta se su traducción al español: “Batallón de Dąbrowski. Por muy buenos hijos del pueblo polaco”. Un lado del estandarte (el que se ve en la foto) estaba en polaco, y el otro en español. En ambos casos, al pie del estandarte había una referencia a la “CCCP de Polonia”, es decir, República Socialista Soviética de Polonia. Una denominación que nunca usó el Estado polaco, ni siquiera durante la dictadura comunista. La foto fue tomada en Valencia el 12 de junio de 1937 , y según publicó El País, la imagen muestra al Batallón de Dąbrowski. Conocidos en Polonia como los “Dąbrowszczacy”, gran parte de sus miembros eran “fanáticos comunistas”, según publicó la revista polaca Do Rzeczy hace dos años . Los miembros de esa unidad fueron reclutados por la Internacional Comunista, controlada por Stalin desde Moscú , sobre todo entre polacos residentes en Francia. La citada revista les daba los apodos de “Najemnicy Stalina” (Mercenarios de Stalin) y “żołnierzami zniewolenia” (soldados de la esclavitud). Su primer comandante fue Stanisław Ulanowski, un militante polaco del Partido Comunista Francés. Entre sus mandos hubo dirigentes del aparato represor estalinista en Polonia Entre los mandos de ese batallón estuvieron personajes que luego fueron dirigentes de la dictadura comunista impuesta por Stalin en Polonia, como Wacław Komar (uno de los altos mandos del Ministerio de Seguridad Pública, encargado de la brutal represión llevada a cabo en Polonia durante la época estalinista), Franciszek Księżarczyk (que dirigió durante años la Milicji Obywatelskiej, un cuerpo policial encargado de labores de represión, y ocupó cargos importantes en el ejército y en el partido único durante la dictadura) y Karol Świerczewski , conocido como “Walter” en España y del que ya os hablé aquí (llegó a ser viceministro de la Defensa Nacional durante la dictadura, aprobando personalmente 68 sentencias de muerte por motivos políticos). Entre esos mandos había veteranos del Ejército soviético , entre ellos los Strzelczyk, Świerczewski y Komar. Los dos primeros incluso lucharon en las filas del Ejército Rojo contra su propia Patria en la Guerra Polaco-Soviética, por lo que hoy son considerados unos traidores a Polonia. No venían a defender la democracia: venían a imponer una dictadura Por supuesto, el propósito de los estalinistas del Batallón de Dąbrowski no era defender la democracia ni la libertad: vinieron a España a luchar por el comunismo y a intentar convertir nuestro país en una dictadura al estilo soviético. Que la vicepresidencia de Carmen Calvo utilice su foto para respaldar la ley presentada hoy resulta muy revelador. Y es que la de Calvo no es una ley de “memoria democrática”, sino una ley de manipulación izquierdista de la historia , con la que socialistas y comunistas quieren imponernos la idea de que fueron “luchadores por la libertad”, cuando en la práctica el bando republicano se comportó como una dictadura comunista más , persiguiendo de forma sangrienta a católicos, derechistas y monárquicos, y asesinando a decenas de miles de personas por motivos políticos. Unos crímenes por los que socialistas y comunistas nunca han pedido perdón, y cuyas víctimas tampoco serán reconocidas por esta ley , como no lo fueron por la “ley de memoria histórica” de Zapatero."}
{"meta": {"id": "83505804", "type": "comment", "source": "http://www.outono.net/elentir/2020/09/15/memoria-democratica-carmen-calvo-anuncia-su-ley-usando-una-foto-de-estalinistas-polacos/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "Mexico"}, "text": "Es mucho más facil meterse ilegalizando lo que queda del franquismo que tener voluntad de resolver los problemas gravísimos que tenemos los españoles y su economía, piensan que con esto sacarán más votos y seguiran ganando elecciones, pero cuidado, cosas como estas se les pueden volver en contra, la mayoría de la gente, como yo, llevamos dentro el franquismo, el Valle de los Caidos y muchas cosas de valores que me inculcaron, no peronaré jamás esta basura de memória democrática?."}
{"meta": {"id": "83505804", "type": "comment", "source": "http://www.outono.net/elentir/2020/09/15/memoria-democratica-carmen-calvo-anuncia-su-ley-usando-una-foto-de-estalinistas-polacos/", "lang": "es", "date": "2020-09-15 13:11:39", "hate": "", "terms": "", "loc": "Nicaragua"}, "text": "Llama la atención que el Gobierno pretenda otorgar privilegios a los familiares de esos comunistas, como explica esta nota de Europa Press: https://www.europapress.es/nacional/noticia-gobierno-extinguira-fundacion-franco-dara-nacionalidad-espanola-hijos-brigadistas-internacionales-20200915131139.html"}
{"meta": {"id": "83505804", "type": "comment", "source": "http://www.outono.net/elentir/2020/09/15/memoria-democratica-carmen-calvo-anuncia-su-ley-usando-una-foto-de-estalinistas-polacos/", "lang": "es", "date": "1938-09-21 00:00:00", "hate": "", "terms": "", "loc": "Spain, Brazil, Argentina"}, "text": "Parece que quieren repetir la Historia: “¡Campos de Extremadura! ¡Cortijos andaluces! Una mano secreta desde la noche oscura ha ordenado una siega satánica de cruces. Llega en bramidos de furor, como ola de tempestad, el pueblo -odio y engaño- hasta la erguida Cruz, tan española, donde la mula del abuelo, sola, por la costumbre, se paraba antaño… Así cayó la Cruz de los Caminos, la del Arroyo de los Tres Molinos, el crucero de piedra del Rosario. ¡Todas aquellas cruces que ponían sobre la dura tierra en que se erguían voluntad redentora de Calvario!” (José María Pemán, “Poema de la Bestia y el Ángel”, 1938, I,III)"}
{"meta": {"id": "83505804", "type": "comment", "source": "http://www.outono.net/elentir/2020/09/15/memoria-democratica-carmen-calvo-anuncia-su-ley-usando-una-foto-de-estalinistas-polacos/", "lang": "es", "date": "2020-09-02 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "He localizado este artículo, en polaco, en el que aparece la foto del estandarte extendido de este batallón, con su texto completo en español. https://histmag.org/W-bojach-o-wolnosc-Hiszpanii.-Udzial-Polakow-w-hiszpanskiej-wojnie-domowej-1936-1939.-Cz.-2-Po-stronie-republikanskiej-8286 Lo enlazo simplemente por documentar con la correspondiente imagen esa descripción que haces del texto que figuraba en dicho estandarte. Un saludo."}
{"meta": {"id": "83505804", "type": "comment", "source": "http://www.outono.net/elentir/2020/09/15/memoria-democratica-carmen-calvo-anuncia-su-ley-usando-una-foto-de-estalinistas-polacos/", "lang": "es", "date": "", "hate": "(peligro moral)", "terms": "libertar, actuar", "loc": "Australia, United States of America"}, "text": "Su táctica ha sido el falso dilema de estar contra Franco o contra la libertad, la democracia y el progreso, y por eso gozaban de un cheque en blanco para actuar como les diera la gana porque si no la alternativa era “el regreso de la ultraderecha”. Si alguien se atrevía a plantarles cara y cantarles las cuarenta, o era ridiculizado, o si conseguía resistir, tachado de ultraderechista nostálgico del fraquismo. Y las nuevas generaciones se hacían progres porque molaba una explicación sencilla, que la culpa eran de los capitalistas, el Vaticano, EE.UU e Israel, y que la derecha además de quitarnos nuestra riqueza también nuestra libertad al imponer una hipócrita moral victoriana reprimiendo nuestra libertad sexual. Su plan era dejar que Aznar se tragara el marrón de tomar las medidas más impopulares para arreglar la economía, pero su gestión aunque no perfecta sí lo suficientemente buena como para dejarles en ridículo convirtió al PP en una amapola demasiado alta que había que cortar para que no destacara entre los demás. A Rajoy se le dejó gobernar a cambio de que se limitara a actuar como disidencia controlada, pero no somos peones de ajedrez que nos movemos sin rechistar, sin cuestionar órdenes. Se ha producido una escisión, y ahora Vox no sólo piensa plantar cara en la guerra cultural sino que tiene posibilidades de ganarla, o al menos hacer un gran daño. Hay tanto miedo a un regreso a la dictadura franquista que muchos no quieren ver que el peligro más cercano y realista es acabar como Venezuela porque Falconetti está actuando de una forma sospechosamente parecida a Hugo Chávez, aunque se ha topado con un serio obstáculo, la Casa Real. Ya es hora de denunciar que si se protesta contra la inquisición o la represión franquista pero no se dice ni pío sobre las torturas en las chekas o el desastre de la revolución cultural de Mao entonces eres un maldito hipócrita sin ningún derecho a intentar humillar y hacer sentirse culpable y avergonzado al que ose cuestionar tus dogmas. Franco fue un dictador, pero su gestión económica, al menos en el segundo periodo, fue mejor que el legado de Fidel Castro o Hugo Chávez, que ya parece que lo hicieron a propósito para cargarse a la clase media y tener a todos a merced del estado."}
{"meta": {"id": "83505804", "type": "comment", "source": "http://www.outono.net/elentir/2020/09/15/memoria-democratica-carmen-calvo-anuncia-su-ley-usando-una-foto-de-estalinistas-polacos/", "lang": "es", "date": "2045-09-21 00:00:00", "hate": "(más tan)", "terms": "franco, franquista, formar", "loc": "Nigeria, Colombia, Spain"}, "text": "Esta ley no tiene ni pies ni cabeza y es completamente imposible ponerla en práctica. Veamos: Pretende invalidar “todos” los valores de tiempos de Franco. Pongamos por ejemplo el Fuero de los españoles del año 45, que promulga en su título preliminar: “El Estado español proclama como principio rector de sus actos el respeto a la dignidad, la integridad y la libertad de la persona humana, reconociendo al hombre, en cuanto portador de valores eternos y miembro de una comunidad nacional, titular de deberes y derechos, cuyo ejercicio garantiza en orden al bien común.” ¿Una ley que obliga a despreciar de hoy en adelante el respeto a la dignidad, la integridad y la libertad, así como el resto de contenidos “franquistas” de este texto?¿Desde cuándo se bromea de esta forma en las Cortes?. O llegamos al absoluto de la prohibición en estado lato y encontramos el imposible de que la Legislatura se centró -como todas- entre valores intrínsicamente humanos que no tienen adscripción ideológica, o por el contrario, prohibimos sólo aquéllo que pueda tener un contenido “exclusivamente franquista”. Si vamos al primer lado nos encontramos con que nos acabamos de prohibir absolutamente todo, innegable que eso nos otorga mucha menos libertad que la que Franco nos diera. Si buscamos el otro, nos encontramos con que acabamos de prohibir la nada más absoluta, ya que el llamado franquismo nunca existió. Hubo unos “tiempos de Franco” que podemos contar de diversas formas: la duración de su vida, su ejercicio militar y de gobierno, sólo su tiempo como Jefe de Estado… Pero no es correcto suponer que hubo una ideología franquista que se impusiera sobre el pueblo español, ni que éste le siguiera con el fervor que a veces nos quieren transmitir los documentales. Franco no era hombre de ideas sino de principios, seguía aquellos en los que creía y no pretendía los inventos que ahora nos da por buenos la política de izquierdas. Nada de “valores emergentes” ni otras mentiras que sorbemos ahora en cada momento; el bien y el mal, el derecho y la obligación, las cuentas claras y el chocolate espeso. Hizo una jimfaina en que unificaba a la Falange y el carlismo, llamada “unificación”. Eso no es una ideología y no tuvo más que detractores, puesto que ni falangistas ni carlistas encontraron jamás forma de vertebrar sus postulados en uno, tuvo folklore pero no seguidores. La forma de gobierno como Caudillo se entregó a la improvisación desde la presidencia, y la verdadera labor de Franco era la de nombrar y destituir los cargos y las personas que los llevaban, todos habréis oído hablar de los “aperturistas”,”tecnócratas”,”continuistas” monárquicos”… En fin, cada uno de su madre y de su padre, una colla d’arreplegats que miraba por lo suyo y por España, pero que al mismo Generalísimo lo miraba casi de reojo. Él lo sabía, pero admitía en su fuero interno que esto es así y que hay que dejar hacer. No somos “el franquismo” todos los que hayamos pasado por los tiempos coetáneos de Franco, ni es franquista un ingeniero que haga el Salto de Riaño, ni el Salto lo hizo Franco (que como ingeniero no sería tan bueno como pintando, supongo…) Desde parte del mandato de Franco hasta el día actual, he vivido bajo la presidencia de todos los que hemos soportado. Creedme, no por eso soy franquista, ni suarista, felipista, zapaterista, aznarista o sancheziglesista. Creo que ninguno de vosotros tampoco. Eso es una falacia. Pretende esta ley ser “de memoria” y “democrática”. Bien, pues recordemos mediante ella que Franco se sometió a elecciones y salió que sí. Y no encuentro el motivo para olvidar al Rey que nos puso, quien se encargó concienzudamente de orquestar la “transición democrática”. Ésa misma que hoy se están cargando entre el PSOE y Podemos. Anularían con ella “todas las sentencias”. Dejando de lado que la jurisprudencia del Supremo ya fijó sobre algunas que no se podían anular por ser un intento contrario a Derecho, esto equivale a negar la realidad histórica y la celebración de todos los juicios, teniendo que volver a celebrarse en condiciones desaconsejables. (las partes y sus testigos han fallecido, las pruebas se han perdido con el tiempo, el contexto ha cambiado). Y cuando decimos “todos” incluimos los que pudieran tener sentencia favorable para el Gobierno, las instituciones o lo que sea. Por supuesto, nos llevaría a anular los indultos a condenados, y con ello a lo contrario a lo que se intenta. “devolverían” los cadáveres del Valle de los Caídos a sus familiares… Si pudieran hacerlo, claro. Porque no están documentados en muchos casos, y se hayan en algunas fosas dispersos y entremezclados por culpa de la falta de mantenimiento de los hipogeos que durante cuarenta años ha negligido Patrimonio Nacional. Hay dos tipos de doma de caballos: la tradicional europea y la americana. Así como los ingleses encerraban a los equinos en sus cuadras y vigilaban su respuesta aumentando poco a poco las imposiciones, hemos sufrido los españoles una serie de abusos en nombre del “confinamiento” a modo de sonda, para ver en qué punto respondíamos. Y nuestro gregarismo ha demostrado que somos de fácil doma, capaces de aceptar incoherencias y abusos. Han pasado por esto a la doma americana, a echarnos el lazo al cuello de estas leyes injustas, abusivas e incoherentes, estamos en un “rodeo” y nos someten de esta forma porque saben que luego ya no será necesario más para que aceptemos todo lo que dispongan. Y ya van a saco: Eutanasia, memoria democrática [sic], anulación de 60 juicios al Gobierno por negligencia durante el estado de alarma… Todo esto en una semana."}
{"meta": {"id": "83505804", "type": "comment", "source": "http://www.outono.net/elentir/2020/09/15/memoria-democratica-carmen-calvo-anuncia-su-ley-usando-una-foto-de-estalinistas-polacos/", "lang": "es", "date": "", "hate": "(más moral)", "terms": "", "loc": ""}, "text": "Ah bueno, qué interesante, ya la ley de “Memoria Histórica” ya cambió de nombre. Ahora es “Memoria Democrática” y, por lo tanto, ahora ya es más aceptable porque, ¿quién se opone a la democrácia? Recuerdo que F.A Hayek, en “La Fatal Arrogancia”, se refería al uso del término “social” se había convertido “en una especie de consigna” con la cual se buscaba “sustituir el concepto <> en la designación de lo que se considera aceptable desde el punto de vista moral.” (Pp. 183-184) Me parece que lo mismo se pude decir con respecto al uso de la palabra “democracia”, de tal suerte que cualquier sustantivo calificado por el adjetivo “democracia” o “democrático”, debe ser bueno por definición y, por lo tanto, justo, etc."}
{"meta": {"id": "83505804", "type": "comment", "source": "http://www.outono.net/elentir/2020/09/15/memoria-democratica-carmen-calvo-anuncia-su-ley-usando-una-foto-de-estalinistas-polacos/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "United States of America"}, "text": "Errata: Ups, lamento que el párrafo anterior no haya queda claro. Algo en el sistema elimino el término “social” del texto: “Sustituir el concepto social en la designación de los que se considera aceptable desde el punto de vista moral”."}
{"meta": {"id": "97244831", "type": "article", "source": "http://www.outono.net/elentir/2020/09/14/los-riesgos-de-la-lucha-contra-el-fuego-dos-camiones-de-la-ume-accidentados-en-galicia/", "meta": "@DefensaAviacion Lun 14·9·2020 · 20:57 1", "title": "Los riesgos de la lucha contra el fuego: dos camiones de la UME accidentados en Galicia", "lang": "es", "date": "2020-09-01 20:57:00", "hate": "(más tanto)", "terms": "ume, galicia, forestal", "loc": "Sweden, Spain, United States of America"}, "text": " Quienes combaten contra el fuego en nuestros bosques y montañas afrontan no pocos riesgos en su labor. Un ejemplo de ello es lo ocurrido este lunes en Galicia. Fuego en Galicia: las dramáticas imágenes que están dejando los incendios forestales Valientes contra el fuego en plena noche: unas impresionantes imágenes de la UME La ola de incendios provocados que está sufriendo Galicia en los últimos días ha llevado a pedir la intervención de la Unidad Militar de Emergencias (UME) en las zonas más afectadas, concretamente en la provincia de Orense, donde se han desplegado efectivos del Quinto Batallón de Intervención en Emergencias (BIEM V) , con base en El Ferral del Bernesga (León), y un helicóptero del Batallón de Helicópteros de Emergencias II (BHELEME II) . Una autobomba de la UME vuelca en una pista forestal Este mediodía, el Telexornal de la Televisión de Galicia ha informado del vuelco de un camión de la UME en el Parque Natural de la Baja Limia. Podéis ver aquí una captura de las imágenes mostradas por ese informativo:  El camión volcado es una autombomba forestal pesada IVECO ML140E28W. Junto a ella aparece una empujadora ligera (buldócer) Caterpillar D5K2, también de la UME. Hay que tener en cuenta que tanto las Brigadas Forestales como la UME están trabajando en zonas de difícil acceso , a menudo utilizando pistas forestales o monte a través. Podéis ver aquí otra foto del incidente publicada por la Brigada Forestal Tabuyo :  Afortunadamente, según ha comunicado la UME, no ha habido daños personales . Aquí podemos ver un vídeo de este accidente publicado por ATBRIF : 12:45🎥 #IFRioCaldoLobios #Ourense Los 36👨‍🚒 #BomberosForestales de @briftabuyo + @BrifTineo ya se encuentran trabajando sobre el terreno en el incendio forestal de Lobios que estiman ya que han ardido más de 2.000 ha. Los integrantes de la autobomba volcada de la @UMEgob estan bien pic.twitter.com/4JRKfisVlI — ATBRIF (@AT_Brif) September 14, 2020  Incendio en un vehículo de la UME en Cualedro Ese vuelco no ha sido el único incidente que han tenido los efectivos de la UME en Galicia. En Cualedro (Orense) se ha incendiado otro camión , también una autobomba forestal pesada IVECO ML140E28W. Las imágenes han sido publicadas este mediodía por la cuenta de Twitter @Incendiosgalic1 .  Afortunadamente, el fuego fue apagado a tiempo.  Según ha informado la COPE, esta tarde el fuego ha obligado a cortar la autovía A-52 en Cualedro . Ese incendio ya ha arrasado 1.300 hectáreas. Otra autobomba, en este caso civil, volcada en la provincia de Pontevedra Hay que decir que no sólo la UME se ha visto afectada por accidentes relacionados con las labores de extinción en el día de hoy. La cuenta de Twitter @Incendiosgalic1 ha publicado esta tarde una foto de un accidente de otra autobomba, en este caso en la salida 291 de la autovía A-52 , en Salvatierra de Miño (Pontevedra). En este caso se trata de una autobomba Uro VAMTAC CK-9.5, usada por diversos parques de bomberos de Galicia. Según han informado dos cuentas de Twitter, el conductor del vehículo se encuentra bien.  Mucho ánimo a todos los bomberos, miembros de las Brigadas Forestales y de la UME y demás servicios de emergencia que están luchando contra el fuego. Lo que está pasando en Galicia es muy triste. Ojalá logren capturar a los causantes de estos incendios."}
{"meta": {"id": "97244831", "type": "comment", "source": "http://www.outono.net/elentir/2020/09/14/los-riesgos-de-la-lucha-contra-el-fuego-dos-camiones-de-la-ume-accidentados-en-galicia/", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Que ocurriría si la UME desapareciera, así como el resto del Ejército español como quieren los de podemos, los antimilitaristas y objetores de conciencia, si ya los hay. Como se nota que son unos completos ignorantes sin escrupulos, estos capullos no se dan cuenta de que están defendiendo España tabién luchando contra el fuego?, pero claro, ante estos fenomenos callan, porque puede haber alguno que su casa está a punto de incendiarse."}
