{"meta": {"id": "24657446", "type": "article", "source": "http://www.elcorreo.com/sociedad/detienen-suiza-asesino-20200903113123-ntrc.html", "meta": "JAVIER MARTÍNEZ Valencia Jueves, 3 septiembre 2020, 12:01 ", "title": "Detienen en Suiza al principal sospechoso del crimen del maletero de Valencia ", "lang": "es", "date": "2020-09-29 00:00:00", "hate": "", "terms": "policía", "loc": "Argentina, Switzerland, China"}, "text": "La policía ha detenido en Suiza al principal sospechoso del crimen del maletero. Ranner J., de 29 años y nacionalidad colombiana, huyó días antes del hallazgo del cadáver en una calle de Valencia. El cuerpo en estado de descomposición fue encontrado después de que una amiga de Yesica denunciara su desaparición tras sospechar que podría estar muerta. El presunto homicida ha sido apresado por la Policía Cantonal de Ginebra en una estación de tren gracias a las gestiones realizadas por el Grupo de Homicidios de la Policía Nacional de Valencia. El cadáver fue hallado en la madrugada del pasado domingo. Estaba envuelto con unos plásticos dentro del maletero del vehículo de la víctima. La policía centró la investigación desde el principio en el joven detenido, ya que discutió con su pareja la noche del crimen y envió también mensajes desde el perfil de Instagram de Yesica para hacer creer a sus amigos que seguía viva. "}
{"meta": {"id": "9724414", "type": "comment", "source": "http://www.elcorreo.com/sociedad/salud/coronavirus-graficos/cuatro-formas-anular-20200422205206-ntrc.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "Spain"}, "text": "Hace un año en una tienda de ropa laboral en Santutxu compré una caja de mascarillas para el pueblo para hacer trabajos. Pues resulta que al mirarlas ahora observo que son de las buenas para la pandemia. Son FFP2."}
{"meta": {"id": "9724414", "type": "comment", "source": "http://www.elcorreo.com/sociedad/salud/coronavirus-graficos/cuatro-formas-anular-20200422205206-ntrc.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Enhorabuena"}
{"meta": {"id": "9724414", "type": "comment", "source": "http://www.elcorreo.com/sociedad/salud/coronavirus-graficos/cuatro-formas-anular-20200422205206-ntrc.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ni que decir tiene y habría también que recalcar e insistir en que, la buena posición y colocación de la mascarilla tiene que ir con el color azul hacía afuera."}
{"meta": {"id": "9125974", "type": "article", "source": "http://www.elcorreo.com/sociedad/educacion/deusto-refuerza-medidas-20200902123009-nt.html", "meta": "MARTA FDEZ. VALLEJO Miércoles, 2 septiembre 2020, 14:01 ", "title": "La Universidad de Deusto refuerza las medidas de seguridad frente a la pandemia ", "lang": "es", "date": "2020-09-14 00:00:00", "hate": "", "terms": "clase, universidad, seguridad, cursar", "loc": "Spain"}, "text": "La Universidad de Deusto reforzará las medidas de prevención , protección, seguridad e higiene ante el inicio del curso que ya contemplaba en el protocolo elaborado en julio ante la situación en la que se encuentra la pandemia y para adaptarlo a las recientes recomendaciones del Ministerio. El uso de la mascarilla será obligatorio en todos los espacios de las facultades aunque se respete la distancia de seguridad y se intensificarán las acciones relacionadas con la limpieza, desinfección y ventilación. Los responsables de la institución académica de los Jesuitas mantuvieron ayer una reunión para dar los últimos retoques al protocolo ante el inicio de las clases el próximo 14 de septiembre -las jornadas de presentación para los estudiantes de primer curso serán entre el 10 y el 11- . El plan mantiene la organización de la docencia semipresencial por la que cada grupo se dividirá en dos y los estudiantes acudirán dos días de la semana a las aulas y el resto de sesiones serán online. La Universidad contará con una comisión Covid y coordinadores para las acciones que se tomen relacionadas con la pandemia. La Universidad de Mondragón, que también comienza las clases el próximo 14 de septiembre, ya tenía previsto el uso obligatorio de la mascarilla independientemente de la distancia de seguridad. En la mayoría de actividades docentes se han dividido las clases en grupos más pequeños, que ocuparán el mismo aula y asiento durante el curso, para poder mantener la separación de metro y medio. Los alumnos combinarán las clases presenciales con las sesiones vía online y las entradas y salidas serán escalonadas para evitar aglomeraciones. El centro guipuzcoano ha adecuado sus instalaciones para ampliar los aforos de las aulas y ha reforzado los sistemas de renovación de aire y ventilación. También se han intensificado las tareas de limpieza y desinfección de edificios. "}
{"meta": {"id": "16381193", "type": "article", "source": "http://www.elcorreo.com/sociedad/educacion/recogida-material-escolar-20200904205314-nt.html", "meta": "ANA GIL ZARATIEGUI Viernes, 4 septiembre 2020, 00:05 ", "title": "Recogida de material escolar para familias sin recursos en Sestao y Erandio ", "lang": "es", "date": "0205-09-21 00:00:00", "hate": "", "terms": "", "loc": "Peru, Spain"}, "text": "Fundación Solidaria Carrefour y Cruz Roja recogerán hoy y mañana material escolar para los alumnos en riesgo de exclusión social en Bizkaia. La iniciativa Vuelta al Cole Solidaria se llevará a cabo en los hipermercados de Erandio y Sestao . La campaña se realizará en 205 establecimientos de la cadena en 48 provincias de toda España. Carrefo No te pierdas nada, suscríbete desde 4,95€ al mes "}
{"meta": {"id": "62966944", "type": "article", "source": "http://www.elcorreo.com/planes/rutas/seis-rutas-junto-20200902163916-nt.html", "meta": "IRATXE LÓPEZ Miércoles, 2 septiembre 2020, 07:25 ", "title": "Seis rutas junto al agua para disfrutar de las vistas ", "lang": "es", "date": "2020-03-21 00:00:00", "hate": "(ayudan indica)", "terms": "derecho, izquierdo, kilómetro", "loc": "Spain, Palestinian Territory, United States of America, Italy, Greece"}, "text": "Comprobado. Si discurres en paralelo al agua, el calor pesa menos. Efecto placebo. La humedad nos devuelve ese tono de fresquito que roba el esfuerzo mientras la brisa jalea pelo y ropa al viento. Una respira mejor si al andar le acompañan mar o ríos . El horizonte resulta más apetecible y cercano, la caminata fluye. Cielo y tierra se unen reflejados en el espejo acuático, formando un todo del que somos partícipes. Las vistas animan a seguir hacia delante, a mirar atrás pues convocan a la nostalgia. No sabemos la causa, pero los acantilados incitan a la aventura. Sacan ese poso viajero que la ciudad adormila. Frente a un río, te sientes parte de algo más grande; frente a una laguna, interrupción casual del espacio; frente al océano, mota de polvo en el mundo. Tras los primeros pasos tomas conciencia de lo poco que supones comparado con esas maravillas, de lo mucho que seres insignificantes, como los humanos, castigamos a este planeta. Algunos nos ponemos reflexivos, ¿les pasa también a ustedes? Nos acusamos y absolvemos por los males generados. Regresamos a casa con ese sentido de pertenencia que implica cuidar de lo nuestro. Con el alma henchida. Descontaminados de tanto antropocentrismo. Paseo sencillo a través de este hermoso entorno bañado por la ría del Oka. Parte del barrio Errenteria, en Gernika, junto al puente de idéntico nombre. Caminarás primero por la margen derecha para regresar por la izquierda, enamorado de esta Reserva de la Biosfera declarada así por la Unesco . Entre marismas y humedales en los que confraternizan multitud de especies. Suma total: 9 kilómetros . Menos de dos horas por Gernika, Kortezubi y Forua. Sobre pistas de piedra y tierra, pasarelas de madera que ayudan a superar el agua. Tras escapar de la civilización se unirán a la ruta patos, gaviotas, garzas y cormoranes, entre otros. Al ir, fíjate en un puente de madera que sirve para regresar durante la vuelta por la otra orilla. Ahora no lo cruces, bira a la derecha dirección a Kortezubi, hay un cartel. Cuatrocientos metros después, gira a la izquierda hacia los caseríos. Superarás una cuesta leve. Toma la izquierda, desciende unas escaleras para regresar al nivel del agua. Pronto distinguirás el perfil de la iglesia del barrio Enderika. Tras conocer la zona retorna dirección Gernika por el mismo camino hasta el puente mencionado antes. Crúzalo. Algo más tarde un cartel indica la dirección al Poblado Romano de Forua . Tras fisgonear este anciano espacio, regresa al desvío que marcaba el poblado e inicia el retorno al punto de partida. El río Inglares y el cauce del antiguo canal de la central hidroeléctrica modelan el paisaje y la banda sonora de este recorrido. También los pozos que en la presente estación se alternan con el verde y las vistas sobre el valle. Senda circular, sale y acaba en el casco urbano de Berganzo . Parte de Zambrana para acercar hasta un paraíso cercano a la Sierra de Cantabria, a la cascada de las Herrerías, precipitada al vacío como los nadadores que practican el salto del ángel. La ida se hace de la mano del Inglares que susurra al caminante mientras lo guía entre bosques hasta la caída líquida. Esas aguas desembocan en el Ebro tras más de 42 kilómetros. Después de remontar la cascada por el lateral izquierdo, aparece el canal de la hidroeléctrica de Berganzo, siguiente cicerone. El edificio fue construido en 1897 por la Sociedad Electro Hidráulica. Momento de regreso con preciosas vistas. El sendero se encuentra señalizado como «La ruta del agua», con marcas de color blanco y azul. Al principio solo verás árboles, como si el río jugara al escondite contigo; enseguida desvela su presencia con rápidos, con cucos rincones que convierten el paseo en dulce recuerdo. Emularemos el camino utilizado por el escritor Víctor Hugo para conectar las dos bahías a través del monte Ulia, casi 10 kilómetros de paisaje y sorpresas . Arranca en el Aquarium de Donostia y finaliza en la casa de Pasaia, donde el autor pasaría unas jornadas en 1843. Acabó allí por casualidad, durante lo que iba a ser un paseo desde la capital. «Este pequeño edén resplandeciente adonde llegué por azar, y sin saber dónde estaba, se llama en español Pasajes y en francés Le Passage», escribiría. La ruta encara la parte antigua de la ciudad, para conducir por la calle Mari hasta Virgen del Coro y 31 de Agosto, donde reinan los edificios de Santa Mariía, San Vicente y el Museo San Telmo, supervivientes al incendio de 1813. El Kursaal y la playa de la Zurriola marcan la avanzadilla antes de acceder al camino que, junto a la iglesia del Corazón de María, sube ya al monte, bello y deshabitado. A partir de ahí, disfrutarás con la batería desde la que las tropas de Wellington bombardearon la ciudad hasta hacerla caer. Con las rocas y acantilados vigilados por las aves. La punta de Monpás y el fuerte levantado en el XIX para la guerra por Cuba contra Estados Unidos. La fuente de la Kutralla, entre pinos. La Avenida de Josetxo, bautizada así en homenaje a Josetxo Mayor, quien de manera desinteresada acondicionó durante años los caminos. La punta de Animeta. Las rocas de Atalaundi desde donde vislumbrar Biarritz y Las Landas si hace bueno. Terreno boscoso da sombra, a ratos, a la marcha. Surgen acueductos y túneles construidos en el XIX para conducir el agua, preludio del Faro de la Plata situado a 163 metros sobre el acantilado. Su carretera de acceso lleva a Pasaia a través de la bocana. En la primera curva espera el descenso a Senokozuloa y su pequeño faro. Después Albaola, donde continúan incansables los trabajos de recreación de la nao ballenera San Juan, que navegó por estas y otras aguas en el siglo XVI. Al final, como describiría el autor francés, contemplas «una cortina de altas montañas verdes recortando sus cimas sobre un cielo resplandeciente; al pie de esas montañas, una fila de casas estrechamente yuxtapuestas, todas estas casas pintadas de blanco, azafrán, verde, con dos o tres pisos de grandes balcones, mil cosas flotando, ropa secándose, redes, harapos rojos, amarillos, azules; al pie de esas casas, el mar». Clásico accesible con relajantes vistas, algo más de 13 kilómetros para caminar tranquilamente . Puedes llegar al punto de partida en coche o metro. La propuesta empieza en el extremo oriental de la playa de Sopelana, frente al peñón. El sendero asciende paralelo al mar, siguiendo la costa . Desde el flanco izquierdo de la urbanización Solpermar, según miras, inicio extraño que enseguida torna a natural. Contemplarás, algo después, la pedregosa Playa de Meñacoz abajo. Sigue por el camino del monte, entre vegetación que toca tus piernas. Ascenso primero, disfruta arriba de la brisa. Descenso después, hasta la zona superior de la playa de Barrika. Si tienes sed, en el aparcamiento hay fuente, y un panel que muestra la ruta; también puedes tomar algo en las amplias terrazas del Golfo Norte o el Cantábrico. Sabrás por dónde continuar pues has visualizado la senda durante el descenso pero, por si acaso, ve al merendero de la zona inferior del parking. No te hace falta contar con buena orientación mientras camines paralelo a la costa. Escucharás el rumor de las olas rompiendo contra el litoral, el graznido de las gaviotas que se saben dueñas del cielo. Hasta divisar la Peña San Valentín, detenerte un rato para apreciar las playas de Plentzia y Gorliz, su bahía y el Faro que impone nívea firmeza. El camino baja al acceso de la pequeña Playa de Muriola, aquí presta atención . Sube la carretera y al ver las primeras casas de la urbanización Abaroa escoge la izquierda. Pocos pasos más tarde puedes tirar a la derecha, pero te mantendrás recto en la izquierda, por la carretera de la urbanización Muriola. Aunque tengas la sensación de que no hay nada, la marca del GR aparece pintada antes de acceder a un caminito, junto a una casa. Para llegar a la ría de Plentzia habrá dos bifurcaciones más, primero elige la izquierda y luego la derecha. No te apures, la senda es muy intuitiva. Al final, una verja impide el paso a la carretera, saldrás por un caminito a su derecha. Puedes volver en metro o tomar algo en el pueblo y regresar andando por la misma ruta (otros 13,5 kilómetros, claro). ¡Tú eliges! Busca la iglesia de Santa María de Villacones, en Salinas de Añana. Visita antes el precioso complejo nacido a partir de la extracción de la sal. Rodea el templo para descender al río La Muera, que superas gracias a un puente. Encararás el primer ascenso por amplia pista, junto a la alambrada que bordea las eras del mineral. En una primera bifurcación ve a la derecha. Las dos siguientes escoge la izquierda . A medio kilómetro bira a la derecha tras el cruce. Sube en dirección sur hasta una pista, enseguida atravesarás el cauce seco de un arroyo. Recto, a casi un kilómetro, toca nueva elección: izquierda. Leve descenso hasta un camino que cruza perpendicular. Empéñate en la rectitud por sendero de tierra, bajo las encinas. Aparecerá el lago de Caicedo-Yuso , hogar de aves acuáticas y migratorias. Puedes bordearlo, aprovechando la paz del momento, hasta una pista agrícola. Hora de atravesar el río que engorda el humedal, de coger la izquierda por carretera comarcal. La siguiente bifurcación derecha lleva a la ermita de Nuestra Señora del Lago, que dejamos a la espalda para arrancar por el camino de frente. A unos seiscientos metros nuevo ramal, elige flanco derecho para retornar en un recorrido de unos dos kilómetros. Tras él, derecha hasta el Monasterio de San Juan de Acre . Queda poco más de medio kilómetro para finalizar esta ruta circular de 8 kilómetros. Sencilla. Si te sientes inseguro, busca el mapa en www.cuadrilladeanana.es Partimos casi donde lo dejamos en la senda guipuzcoana anterior , desde Donibane. Circular, cuatro horas cubren los 13 kilómetros con dificultad media a los que te enfrentas. Arranca en el aparcamiento de la chimenea, para toparse de lleno con los acantilados del monte Jaizkibel. Debes cruzar el casco antiguo y obedecer la ruta balizada con dos marcas de pintura blanca, que guía la primera mitad del trayecto. Media hora después, para ascender al Semáforo Talaia , toma la pista de cemento situada a la izquierda. La cuesta es empinada, pero acaba. Sigue por el sendero, pasa bajo la cresta. Al cumplir la hora de trayecto aparecen los pastos de Mitxitxola , después de cruzar una langa. Has llegado a la parte más exigente del recorrido por el Jaizkibel , con bajadas y subidas que superan valles. Las vistas ayudan en el empeño. A las desiguales Rocas de Txakilarri accedes tras unas dos horas y cuarenta minutos. Desde allí contempla Azabaratza a un lado, el Faro de la Plata al otro. Deja aquí de seguir las marcas blancas. Escoge el sendero que sube por la derecha a la colina. Arriba tu referencia será el torreón más cercano, siguiendo al bifurcarse el camino de la derecha. Diez minutos más tarde pasarás un campo de tiro para seguir por pista empedrada hasta la carretera. Toma la derecha obedeciendo el GR que con señales rojas y blancas vuelve a Donibane por asfalto. Al cumplirse unas tres horas y veinticinco minutos abandona la carretera y sigue el desvío a la derecha, como indican las marcas. Poco queda para encontrar los restos del Fuerte Lord John . Edificado durante la Segunda Guerra Carlista, su misión era defender el puerto de Pasajes. Pisa la hierba y un estrecho sendero llevará a la pintoresca localidad, concretamente al paseo, para volver al aparcamiento de la chimenea. "}
{"meta": {"id": "50478879", "type": "article", "source": "http://www.elcorreo.com/zurekin/aldundiak-amorebieta-iurreta-20200904125633-nt.html", "meta": "NAHIKARI CAYADO Amorebieta-Etxano Jueves, 3 septiembre 2020, 17:25 ", "title": "Aldundiak Amorebieta eta Iurreta lotuko dituen hiriarteko bidegorriaren ibilbidea zehaztu du ", "lang": "eu", "date": "2020-09-08 00:00:00", "hate": "", "terms": null, "loc": null}, "text": "Geroz eta gertuago dago Amorebieta-Etxano eta Iurretako herriak lotuko dituen bidegorria. Ostegunean bertan Bizkaiko Foru Aldundiak argitaratu zuenez, eraikiko den behin-behineko proiektuaren proposamena zein den zehaztu da dagoeneko. AP-8 errepidearen paraleloan joango da, baina motordun trafikotik erabat bereizita izango da zaratatik eta inpaktu bisualetik isolatuko duen pantaila baten bidez. Bizikleta bidezko mugikortasuna erraztuko duen proiektu horrek 9,4 milioi euroko inbertsioa izango du eta lanek 20 hilabeteko egikaritze-epea beharko dute. Behin-behineko proiektuak 7,5 kilometro inguruko ibilbidea proposatzen du eta bi udalerrietan dauden bidegorriak lotuko ditu. Amorebieta-Etxanoko Zubieta industrialdearen eta Lauaxeta Ikastolaren ondotik hasiko da eta Dudeako San Migel, Erkoles, Euba, Berna eta Arriandi auzoetatik igaroko da Iurretako Mallabiena industrialdean amaitu arte. Bide horren ezaugarri nagusien artean erabiltzaileak autobidearen zaratatik eta inpaktu bisualetik isolatuko dituen pantaila bat egitea dago. Aldi berean, hiru pasabide eta azpiko pasabide bat eraikitzea batzen du ere, lehendik dauden errepideekiko bidegurutzeetan ibilbideari jarraipena emateko. Halaber, ibilbidean zehar eguzki-energiarekin funtzionatzen duten luminariak instalatzea planteatzen dela ere aurreratu dute Aldunditik. Trazadura eta bere ezaugarri nagusiak zehaztuta, bizikletentzako eta oinezkoentzako ibilbide horren behin-behineko proiektuaren jendaurreko informazioaren eta entzunaldiaren izapidea beteko da orain. Ondoren, eraikuntza-proiektua idatziko da. Azpiegituretarako eta Lurralde Garapenerako Sailak egin dituen kalkuluen arabera, azpiegitura hau eraikitzeko 9,4 milioi euroko inbertsioa eta 20 hilabeteko egikaritze-epea beharko dira. Amorebieta-Etxano eta Iurreta arteko bizikletentzako ibilbideak lehendik dauden bi bide-azpiegitura ditu oinarri: AP-8 eta N-634 errepideak, hain zuzen ere, eta bizipista izena jaso du. Bidegorri tradizional bati dagokionez eskaintzen dituen abantailen artean, bizipistak trazadurari, sekzioari eta erabilerei buruzko irtenbidea ziurtatzen du, bizikleta abiadura orduko 25 km ingurukoa izatea bermatzen baitu. Bestalde, lurzoruen kudeaketa errazten du eta baimenetan edo desjabetzeetan kaltetutako eta esku hartzen duten agenteen kopurua murrizten du ere. Halaber, mugikortasun-eskaria erakartzen duten zentro garrantzitsuekin konektatzea errazten du, esaterako, bide-azpiegitura horien ondoan dauden poligonoekin. Autobidearen inpaktua konpentsatzen du eta autoarekiko lehian bizikleta-bidea mugitzeko alternatiba gisa ikusarazten laguntzen du ere. Izatez, bizipistaren xedea autoen presentzia eta erabilerak murriztea eta garraiobide iraunkorragoei garrantzia ematea da. Bizikleta-bide hori eraikitzea Bizkaiko Foru Aldundiak mugikortasun jasangarria bultzatzeko duen estrategiaren barruan sartzen da, bizikletaz egiten diren hiriarteko desplazamenduen konektibitatea hobetuz, bizikletaren eguneroko erabilera eta garraio publikoko nodoekiko konexioa bultzatuz. "}
{"meta": {"id": "16629015", "type": "article", "source": "http://www.elcorreo.com/bizkaia/645000-euros-piso-20200903203248-nt.html", "meta": "LUIS GÓMEZ Jueves, 3 septiembre 2020, 10:54 ", "title": "645.000 euros por un piso de 73 metros cuadrados en Bilbao ", "lang": "es", "date": "2020-09-28 00:00:00", "hate": "", "terms": "", "loc": "Spain"}, "text": "Los pisos más caros de Bizkaia se levantarán en las viejas oficinas de Kutxabank de Bilbao. Las 28 viviendas, de dos, tres y cuartos dormitorios, han salido a la venta con unos precios que oscilan entre los 645.000 euros, las más baratas, y por encima del millón de euros, las más caras . La superficie oscila entre los 73 metros cuadrados «úti No te pierdas nada, suscríbete desde 4,95€ al mes "}
