{"meta": {"id": "25164770", "type": "article", "source": "http://www.elespanol.com/elbernabeu/futbol/20200706/theo-hernandez-fichar-real-madrid-cambio-carrera/503200911_0.html", "meta": "6 julio, 2020 22:14", "title": "Theo Hernández: Fichar por el Real Madrid cambió mi carrera", "lang": "es", "date": "2020-07-06 22:14:00", "hate": "", "terms": "theo, real, madrid", "loc": "Chile, Spain, Portugal, Chad"}, "text": "Noticias relacionadas Theo Hernández: Volver a jugar con mi hermano Lucas sería un sueño y si es en el Milan, mejor Theo Hernández: ¿Ser como Bale? Veremos qué depara mi futuro El Real Madrid no fichará a Lucas Hernández durante el mercado de fichajes Se cumplen tres años del fichaje de Theo Hernández por el Real Madrid. Un día muy esperado para el lateral de origen francés que venía de destacar en las filas del Alavés cedido por el Atlético. Su etapa en el conjunto blanco no fue sencilla, incluso fue cedido a la Real Sociedad, pero todo aquello supuso un gran aprendizaje personal para él. Sin protagonismo, siendo el centro de la diana de feroces críticas por su rendimiento con la elástica blanca... Una tónica que debía cambiar y así lo hizo. Theo no dudó en hacer las maletas para poner rumbo a San Siro, donde ha conseguido dar un paso adelante muy importante en su carrera. Pero eso no quiere decir que se haya olvidado de su pasado. En este particular aniversario, el futbolista ha publicado un mensaje en sus redes sociales que ha tenido una gran acogida por parte de sus seguidores, pero sobre todo dentro del madridismo: Fichar por el Real Madrid cambió mi carrera. Me ha permitido competir en lo más alto, evolucionar y estar hoy aquí . años de mi presentación con @realmadrid. Importante etapa en mi carrera que me ayudó a ser el jugador que soy hoy en el @acmilan #Yesterday #TBT pic.twitter.com/Q2Dbf0h5l9 — Theo Hernandez (@TheoHernandez) July 6, 2020 Tres años de mi presentación con el Real Madrid. Importante etapa en mi carrera que me ayudó a ser el jugador que soy hoy en el Milan , escribió el jugador francés en su cuenta personal de Twitter. Miles de retuits y aún más me gusta , así como comentarios agradeciendo su cariño hacia la casa blanca. Del Atleti al Real Madrid Por aquel año 2017 mucho se hablaba sobre que Lucas Hernández acabaría firmando por el Real Madrid tarde o temprano. Pero no fue el central, sino su hermano Theo el que acabó enfundándose la camiseta merengue, mientras que Lucas acabó poniendo rumbo al Bayern Múnichdespués. Pasar del Atleti al eterno rival de los rojiblancos nunca es sencillo. Muchos no entendieron esto, aunque el jugador había militado la última temporada previa a su fichaje por el conjunto de Concha Espina en el Alavés. Pero Theo estaba decidido a cumplir un sueño. Theo Hernández, jugador del Real Madrid. Él nunca dudó que era la decisión correcta. De hecho, y pese a que se formó en las categorías inferiores del equipo colchonero, sus guiños y cariño siempre han estado dirigidos desde entonces al Real Madrid. No tuvo suerte con Zidane. Tampoco tuvo el papel protagonista que esperaba o minutos para continuar con su progresión, pero sí que acabó sumando a su palmarés una Supercopa de España, una de Europa, un Mundial de Clubes y la joya de la corona : una Champions League. Un sitio en el Milan En la entidad rossonera ha conseguido hacerse un hueco. Hasta la fecha ha participado en un total de 29 partidos en los 2.524 minutos que ha estado dentro de los terrenos de juego. En este tiempo ha logrado marcar seis goles y repartir cuatro asistencias a sus compañeros. [Más información: Las mejores fotos de Adriana Pozueco, la explosiva periodista que conquistó a Theo Hernández]"}
{"meta": {"id": "74920407", "type": "comment", "source": "http://www.elespanol.com/cultura/cine/20200706/once-bandas-sonoras-imprescindibles-ennio-morricone-historia/503229675_3.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Miguel Ángel Fernández Sola"}
{"meta": {"id": "74920407", "type": "comment", "source": "http://www.elespanol.com/cultura/cine/20200706/once-bandas-sonoras-imprescindibles-ennio-morricone-historia/503229675_3.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Por un puñado de dólares 😊😍"}
{"meta": {"id": "74920407", "type": "comment", "source": "http://www.elespanol.com/cultura/cine/20200706/once-bandas-sonoras-imprescindibles-ennio-morricone-historia/503229675_3.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "una de las que mas me marco fue la serie de Marco Polo esa es brutal ."}
{"meta": {"id": "83198678", "type": "article", "source": "http://www.elespanol.com/deportes/futbol/20200707/futbolista-coma-despues-rayo-cayese-encima/503450494_0.html", "meta": "7 julio, 2020 18:06", "title": "Un futbolista en coma después de que un rayo le cayese encima", "lang": "es", "date": "2020-07-07 18:06:00", "hate": "(peligro tan)", "terms": "rusia, futbolista, año", "loc": "Russia, Spain, Croatia, Colombia"}, "text": "Noticias relacionadas Rusia reconoce que usó amoniaco contra España y Croacia en el Mundial Sofia Jakobsson, del drama familiar a ser la nueva galáctica del futuro Real Madrid Femenino Los futbolistas Kokorin y Mamaev salen de prisión tras un año cumpliendo condena Tragedia en Rusia. La imagen que no ha tardado en volverse viral en todo el mundo es la de un joven futbolista, de tan solo 16 años, al que le ha caído un rayo encima mientras estaba entrenando. El jugador se llama Ivan Zaborovsky y se desempeña como portero en el Znamya Truda. El guardameta ha sobrevivido, pero debido a su estado y a las graves quemaduras que ha sufrido, los médicos decidieron someter a Ivan Zaborovsky a un coma inducido para evitar complicaciones. Desde el club han informado que se encuentra estable y que su vida no corre peligro pese al impactante incidente. Igor Mayorov, director general del Znamya Truda, ha informado que las constantes vitales del portero son buenas y que esperan que pronto se le pueda despertar del coma inducido al que le sometieron los médicos por la gravedad de las quemaduras después del impacto del rayo. Un rayo le cae encima a un futbolista ruso en pleno entrenamiento El director general ha destacado que todos actuaron rápidamente y muy profesionalmente . La ambulancia llegó en ocho minutos , ha revelado Igor Mayorov. Lo más probable es que tuviese un paro respiratorio, recibió primeros auxilios. Tal vez sea por esto por lo que el niño está vivo , ha añadido. Las condiciones climatológicas no hacían presagiar algo así. El cielo estaba despejado, algo nublado, pero sin lluvia ni viento. Si hubiera habido una tormenta, no nos habríamos entrenado , ha apuntado el director general del Znamya Truda, equipo de la Segunda División rusa que está considerado en el país como el club más antiguo de Rusia, fundado en el año 1909. [Más información: La Copa del Mundo regresa a la Plaza de Colón en el décimo aniversario de la victoria de España]"}
{"meta": {"id": "29140131", "type": "article", "source": "http://www.elespanol.com/elbernabeu/futbol/20200702/zidane-analiza-prensa-victoria-real-madrid-getafe/502201249_0.html", "meta": "2 julio, 2020 23:58", "title": "Zidane: Sin sufrimiento no puedes conseguir cosas grandes en el fútbol", "lang": "es", "date": "2020-07-02 23:58:00", "hate": "", "terms": "jugador, gol, equipar", "loc": "Chile, Ecuador, Iran, Côte d'Ivoire, Russia"}, "text": "Noticias relacionadas Media Liga para el Real Madrid y pena máxima para el Getafe Así fue el penalti de La Liga: claro derribo a Carvajal y gol de Ramos Varane, KO: pidió el cambio después sufrir una conmoción por un balonazo en la cabeza Media Liga ha ganado el Real Madrid gracias al solitario gol de Sergio Ramos desde el punto de penalti. Pena máxima clara que cometió Olivera sobre Dani Carvajal en el minuto 78. Victoria importantísima para dejar al Barcelona a cuatro puntos y para firmar el sexto triunfo consecutivo. Zinedine Zidane ha analizado ante los medios de comunicación la actuación de sus pupilos. ¿Adiós de Messi en 2021? No sé lo que va a pasar. Nosotros queremos a los mejores en esta Liga. Lo que sí es que tenemos que estar contentos por lo que ha pasado en este partido. Ha sido complicado, con un rival que nos ha metido en dificultades, pero con paciencia y con espíritu de equipo hemos conseguido una victoria importantísima para nosotros . Solidez defensiva Creo que trabajamos bien, pero lo más importante es la condición de los jugadores. A la hora de defender, de pensar como equipo, todos están pensando en esto. Quizá nos ha faltado un poco de frescura ofensivamente, pero la verdad es que el equipo está muy sólido y queremos seguir así porque es nuestra fuerza . Sergio Ramos marca de penalti al Getafe REUTERS Sufrimiento Siempre. Siempre. Se me nota, pero yo creo que un entrenador, al igual que los jugadores, pues sufrimos. No hay momentos fáciles, ninguno. Como entrenador es lo mismo, pero al final es lo que nos gusta. Sin sufrimiento no puedes conseguir cosas . Cinco finales No hemos ganado, pero estamos haciendo las cosas bien. No es fácil. Cada tres días jugamos un partido y cada tres días es un mundo distinto. El otro día en Barcelona pasó lo mismo. Pero al final para nosotros queda mucho todavía y hay que seguir con lo que estamos haciendo. Quedan cinco finales, si seguimos con nuestra solidez será bueno. Tenemos otro partido el domingo a las dos de la tarde y tenemos que pensar en recuperar bien . Importancia de los cambios Todos los jugadores están metidos y saben que pueden aportar sus cosas. Esto es lo que hicieron los cambios. Es verdad que ocupamos bien las bandas y el gol viene de una jugada ahí, en la banda . Jaime Mata persigue a Dani Carvajal REUTERS Susto de Varane Ahora mismo no está bien porque es un golpe en la cervical. Ahora está en su casa y el doctor se ha ido allí para verle. Nosotros no vamos a arriesgar nada. Ha sido un golpe fuerte y mañana veremos lo que tiene exactamente . Charla a los jugadores Los jugadores son la clave. Sin sufrimiento no puedes conseguir cosas grandes en el fútbol. Mi rol es de transmitir también cuando hay momentos complicados pues el de que estén tranquilos y que hay tener paciencia, también estar positivo. Pero son ellos los que están en el campo y los que creen en los que hacemos. Se trata de eso . Ramos y Carvajal Nuestro capitán es nuestro líder fuero y dentro del campo. Es un jugador irrepetible, es único y sabemos lo que transmite al resto. Me alegro por él, por su gol. A la hora de tirar un penalti tiene mucha confianza. El esfuerzo en el minuto casi 80 que hace Carva en el gol... Es una cosa del equipo, que con paciencia y tranquilidad sabemos que podemos hacer gol. Hay que felicitar a todos los jugadores porque no es fácil lo que estamos haciendo . Victoria de todos Bueno, voy a tener noticias de Varane dentro de poco, pero es un gran golpe en las cervicales. Esperemos que este viernes podamos saber algo más concreto. Después, por supuesto que lo que hacemos no es fácil, jugamos contra equipos que se desfondan contra nosotros, que se lo juegan todo. El Getafe se juega una plaza en Europa, es un equipo muy complicado. Por eso la victoria es un esfuerzo de equipo y tenemos que seguir así . [Más información:Narración y estadísticas del partido entre Real Madrid y Getafe de la jornada 33 de La Liga]"}
{"meta": {"id": "78790311", "type": "article", "source": "http://www.elespanol.com/reportajes/20200708/guardia-civil-vende-cuarteles-internet-lista-millones/503450792_0.html", "meta": "8 julio, 2020 02:52", "title": "La Guardia Civil vende sus cuarteles por internet: la lista de los 12, desde 57.000 euros a 6 millones", "lang": "es", "date": "2020-07-08 02:52:00", "hate": "(fuerzas tanto)", "terms": "euro, guardia, civil", "loc": "Spain, Mexico, Ireland, Egypt"}, "text": "Un castillo de 3.500 metros cuadrados en Toledo, un edificio residencial en San Juan de los Abadeses (Girona) o una antigua casa-cuartel en Sigüenza (Guadalajara). Forman parte del catálogo de propiedades que la Guardia Civil ha puesto a la venta en su portal web inmobiliario. Su nombre exacto es Gerencia de Infraestructuras y Equipamiento de la Seguridad del Estado (GIESE) y fue creada por el Gobierno de José María Aznar para vender aquellas instalaciones policiales en desuso y con ello invertir los beneficios en la construcción de nuevas sedes para los cuerpos y fuerzas de seguridad del Estado. Hasta la fecha, todos estos edificios se subastaban de manera pública. Ahora, como la mayoría quedan desiertas, el Ministerio del Interior, de quien depende esta oficina inmobiliaria, los vende directamente en internet. El último en llegar a la web ha sido el cuartel de A Pobra do Brollón, un edificio blanco de dos plantas y con una superficie construida de 644 metros. Quién lo quiera, puede hacerse con él si paga 155.000 euros.Las instalaciones de la Guardia civil en este municipio de 1.600 habitantes están vacías y sin uso desde hace cinco años. En algunos de los casos, el suelo es dotacional, es decir, destinado al uso público, lo que complica la venta. Pero otros permiten un uso residencial, comercial, hotelero e incluso de espectáculos. 12 fotos Los 12 cuarteles que la Guardia Civil ha puesto a la venta en su portal inmobiliario ER El más llamativo de todos, tal vez por sus dimensiones y por tratarse de un monumento histórico del año 918, es el castillo toledano de Maqueda, o también llamado de la Vela. Se trata de una antigua sede de la Guardia Civil que la GIESE vende por cinco millones de euros. No obstante, en el caso de cuarteles o edificios, hay muchos más. También está el de Utrillas y Escucha, dos municipios de Teruel, valorados en 150.000 y 57.000 euros respectivamente. El de Pedroche (Córdoba), que se puede comprar por 66.690 euros. Varios edificios en Villafranca del Penedés y San Quintín de Mediona (Barcelona) por 500.000 y 279.000 euros. Otro en Ferrol, por 116.000. Una antigua casa-cuartel en Sigüenza por 437.000 euros y otra en Alcolea del Pinar, 4.000 metros cuadrados, (Guadalajara) por casi un millón. [Encuesta: ¿Qué prefiere para España: una monarquía parlamentaria o una república?] La lista la completa un edificio residencial en San Juan de los Abadeses (Girona) y antigua sede de la Benemérita, que puede adquirirse por 497.000 euros; y un cuartel en Illescas (Toledo), de 1600 metros cuadrados y valorado en 698.000 euros. En total, el Ministerio del Interior tiene en venta 12 edificios y 10 solares, cuyo precio oscila entre los 15.000 y 460.000 euros. El castillo El interior del Castillo, tras la reforma para ser un museo del Cuerpo. Guardia Civil Las dos propiedades más caras, sin tener en cuenta Maqueda, se encuentran en Cataluña. La antigua casa cuartel de la Guardia Civil en San Juan y la de Villafranca del Penedés (Barcelona). La mayor parte de los establecimientos policiales que están siendo vendidos se encuentran en la región catalana, ya que tanto el Cuerpo Nacional de Policía como el Instituto Armado están abandonando muchas de sus competencias en esta comunidad al ser sustituidos por los Mossos d Esquadra. El primer puesto, no obstante, es para el también denominado Castillo de la Vela, la joya que tiene puesta en venta la Guardia Civil y donde llegó a vivir Isabel La Católica. Esta propiedad, declarada Monumento Histórico Artístico en 1931, cuenta con un sótano más tres alturas, que suman una superficie construida de 3.500 metros cuadrados, según un informe técnico, aunque el Registro de la Propiedad establece 2.400 metros cuadrados. Desde que el inmueble se puso a la venta en octubre de 2014, el valor en el mercado de la fortaleza se ha reducido casi en un 50%. En concreto, ha pasado de valer 9,6 millones a estar expuesto en 5.908.126 millones de euros. Y sin salida. El gran problema que tiene este edificio para su venta es que allí se construyó la sede del Museo de la Guardia Civil y se invirtieron cinco millones de euros. No obstante, el proyecto nunca terminó y ahora todo languidece. El castillo, por otra parte, tiene un gran recorrido histórico. Se cree que, en sus inicios, fue un puesto de vigilancia romana. Pero fue Almanzor quien en el año 918 ordenó perfeccionar la fortaleza. En 1083,cayó en poder de Alfonso VI de Castilla sin gran resistencia. En 1153 pasó a ser señorío privado de Fernando Yáñez por concesión real. Poco después, en 1177, Alfonso VIII, tras la toma de Cuenca, donó Maqueda y su tierra a la Orden de Calatrava. La casa de una reina Así, su propiedad fue pasando de mano en mano hasta llegar a las del contador del reino en el siglo XV, Gutierrez de Cárdenas.Isabel la Católicatambién vivió durante algún tiempo en el castillo acompañada por su amigaBeatriz de Bobadilla, hija del alcaide del castillo. La propiedad quedó en manos de los Cárdenas hasta el siglo XIX, con la caída de los señoríos. A finales del siglo XX, la guardia civil decidió construir ahí un cuartel para mantener su conservación. Hoy, sin embargo, está deshabitada. Por otro lado, la venta de casas cuartel muestra otra realidad. La de los municipios que pierden habitantes y seguridad, y que da lugar a lo que hoy se conoce como la España Vaciada. El establecimiento de cuarteles en pequeños pueblos es fundamental para atraer a la población y para que los que residen allí, se queden."}
{"meta": {"id": "78790311", "type": "comment", "source": "http://www.elespanol.com/reportajes/20200708/guardia-civil-vende-cuarteles-internet-lista-millones/503450792_0.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Los españoles seguimos, con una diligencia suicida, perdiendo, recortando y degradando nuestras instituciones comunes, desplazadas por otras cuya única razón de ser es la extranjerización, la alienación y la quiebra del demos común."}
{"meta": {"id": "58324839", "type": "article", "source": "http://www.elespanol.com/elbernabeu/madridismo/20200706/martin-berasategui-anuncia-abrira-restaurante-santiago-bernabeu/503200965_0.html", "meta": "6 julio, 2020 23:46", "title": "Martín Berasategui anuncia que abrirá un restaurante en el nuevo Santiago Bernabéu", "lang": "es", "date": "2020-07-06 23:46:00", "hate": "", "terms": "obrar, santiago, bernabéu, madrid", "loc": "Chile"}, "text": "Noticias relacionadas Las obras del Santiago Bernabéu: el avance durante la cuarentena en un vídeo espectacular Ya es otro: las obras del Santiago Bernabéu en imágenes exclusivas publicadas por el Real Madrid El exterior del Santiago Bernabéu se transforma: las cubiertas, las torres, La Esquina... Noticia bomba la que ha llegado durante el transcurso de la final de MasterChef. El programa en el que se conocía al ganador de la actual edición tuvo como invitado especial al chef español Martín Berasategui. Este reveló entonces que abrirá un restaurante en el nuevo Santiago Bernabéu. El cocinero ha explicado que en su guion de futuro está abrir dos restaurantes en Madrid y uno de ellos ubicado en el estadio en el que juega como local el Real Madrid. Algo que ya tenía en mente hace unos años, cuando durante una entrevista comentó que los restaurantes tendrían dos conceptos distintos donde darían de comer a mucha gente .En el Santiago Bernabéu estará Ball by Martín Berasateguiy en el hotel Velázquez, aún sin nombre, habrá otro concepto, pero ambos serán de un estilo sport- elegante . Etxeko, en el hotel Velázquez se convirtió en una realidad en el pasado 2019, ahora todo se está cociendo para que el segundo restaurante de Berasategui en la capital vea la luz. Para ello, y para otros interesantes proyectos recreativos además de para el puro fútbol, continúan adelante las obras del campo. Aceleración de las obras La crisis del coronavirus, el confinamiento y el parón de la liga española durante tres meses provocaron que el Real Madrid tomase una decisión: el primer equipo blanco no volvería a jugar en Concha Espina hasta la temporada 2020/2021 y disputaría sus partidos como local en el Di Stéfano. Una postura que iba de la mano de la medida de que no pudiesen entrar los aficionados a los campos para evitar posibles rebrotes. Las obras del Santiago Bernabéu Twitter (@paul_pburgess) Es así como comenzaron las obras en el Santiago Bernabéu. Si las obras permanecieron paradas durante el confinamiento más severo en el que las personas solo podían salir de sus domicilios para las necesidades básicas o para ejecutar trabajos necesarios, después de esas semanas las obras de remodelación se reanudaron. Así se vieron los primeros cambios. Prácticamente cada semana se han sucedido las noticias con las imágenes de las obras del Santiago Bernabéu. Desde las cubiertas, a las torres pasando también por el interior. Llamativo fue ver un gran hoyo donde antes había un manto verde del que bien podía presumir el madridismo por su inmejorable estado. La idea era que el césped fuese retráctil, pero esto deberá esperar al próximo año. Por el momento las obras siguen y a partir de la temporada 2020/2021, el Real Madrid volverá a jugar en su casa, aunque habrá que esperar un poco más para ver al fin la obra faraónica ideada por el presidente Florentino Pérez culminada. Cuando esto ocurra, Martín Berasategui abrirá su nuevo restaurante en el coliseo blanco. [Más información: Florentino Pérez enseña las obras del Santiago Bernabéu a Almeida, alcalde de Madrid]"}
{"meta": {"id": "21510844", "type": "article", "source": "http://www.elespanol.com/elbernabeu/futbol/20200708/jese-rodriguez-espera-oportunidad-entrena-duro-solitario/503700087_0.html", "meta": "8 julio, 2020 13:00", "title": "Jesé Rodríguez, a la espera de una oportunidad: se entrena duro en solitario", "lang": "es", "date": "2020-07-08 13:00:00", "hate": "(cargas indicio)", "terms": "volver, jesé", "loc": "Poland, Chile, Portugal, United Kingdom, Spain"}, "text": "Noticias relacionadas Karanka, 10 años después: ¿La vuelta de Mourinho al Madrid? Hizo un trabajo fantástico y puede ser Ander Herrera cuenta a Broncano el fiestón de Neymar: Mi mujer no me dejaba ni ir al baño... Asensio, un ejemplo ante la lesión más temida por los futbolistas: Nunca crees que te pasará a ti Jesé Rodríguez sigue viviendo el ostracismo que le dejó su grave lesión de rodilla. El que fuera gran joya de la cantera blanca, y hoy integrante del PSG , sigue esperando una oportunidad para intentar resurgir de sus cenizas como el Ave Fénix . Por ello, se machaca en solitario a la espera de encontrar un camino.  El jugador canario, que tras su rotura de ligamento cruzado con el Real Madrid  en un partido de Champions frente al Schalke 04 no ha vuelto a levantar cabeza, ha probado suerte en multitud de equipos, pero nunca ha llegado a mostrar el nivel que le hizo ganarse un hueco en el conjunto blanco.  Su salida al PSG no triunfó y, por ello, desde el conjunto galo le han buscado cesión tras cesión con la esperanza de que el jugador recuperase su ritmo o que, por lo menos, le permitiese ganarse un traspaso a otro club. Sin embargo, nada de eso ha sucedido y ahora mismo se mantiene a la sombra, prácticamente sin equipo.  Ver esta publicación en Instagram Una publicación compartida de Jesé Rodríguez (@jeserodriguez10) el 7 Jul, 2020 a las 10:36 PDT Jesé ha pasado por la UD Las Palmas , el equipo de su tierra, el Betis , el Stoke City y en última instancia el Sporting de Lisboa y en ninguno de ellos ha conseguido destacar o mostrar algún indicio de que el mejor Jesé todavía puede volver.  Por ello se encuentra machándose con un preparador particular con el que se entrena en varias sesiones al día con el propósito de mantener la forma para en cuanto reciba la llamada de un equipo que quiera darle la oportunidad, poder volver al más alto nivel sin problemas.  Ver esta publicación en Instagram Entrenando duro ️ Una publicación compartida de Jesé Rodríguez (@jeserodriguez10) el 6 Jul, 2020 a las 7:06 PDT El canterano y exjugador del Real Madrid publica en sus redes sociales algunos vídeos y fotos donde muestra los ejercicios que realiza, algunos de ellos de velocidad, otros de resistencia e incluso algunos con cargas y fuerzas. Todo es poco para adaptarse a la máxima exigencia del fútbol europeo.  Lo cierto es que el canario no se rinde aunque cada vez tiene más difícil encontrar una oportunidad de regresar a un equipo que le permita luchar por grandes títulos como el Real Madrid o el PSG. Sin embargo, no pierde la esperanza y trabaja a diario para ello.  Podría ser su verano Este verano muchos equipos saldrán al mercado a intentar buscar fichajes que apuntalen sus plantillas, pero debido a la crisis provocada por el coronavirus será un mercado estival de rebajas. Por ello, Jesé podría tener posibilidades de encontrar una cesión en un equipo le hiciera resurgir y volver a mostrar el nivel de aquel jugador que estaba considerado como la joya de La Fábrica, el bichito , por su parecido con Cristiano Ronaldo.  Mientras tanto, al canario solo le queda ponerse a punto y esperar que este verano le sonría la suerte y que su entorno y su agente, Ginés Carvajal, pueda encontrar para él una opción que le haga volver a disfrutar del fútbol.  [Más información: Jesé deja el Sporting de Portugal en plena crisis del coronavirus y volverá al PSG ]"}
{"meta": {"id": "21510844", "type": "comment", "source": "http://www.elespanol.com/elbernabeu/futbol/20200708/jese-rodriguez-espera-oportunidad-entrena-duro-solitario/503700087_0.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "Spain"}, "text": "Oportunidades ha tenido. Cabeza y buen juego menos"}
{"meta": {"id": "21510844", "type": "comment", "source": "http://www.elespanol.com/elbernabeu/futbol/20200708/jese-rodriguez-espera-oportunidad-entrena-duro-solitario/503700087_0.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Enrique Magdalena Alayón pal tete ....no te gusta ..."}
{"meta": {"id": "21510844", "type": "comment", "source": "http://www.elespanol.com/elbernabeu/futbol/20200708/jese-rodriguez-espera-oportunidad-entrena-duro-solitario/503700087_0.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Igual deja a preñada a otra y tiene otro hijo antes de que lo llame un equipo de regional 😂"}
{"meta": {"id": "50566799", "type": "article", "source": "http://www.elespanol.com/cultura/series/20200708/mejores-series-verano-plataforma-nadie-conoce-momento/503699999_0.html", "meta": "8 julio, 2020 11:42", "title": "Las mejores series del verano están en una plataforma que casi nadie conoce (de momento)", "lang": "es", "date": "2020-07-08 11:42:00", "hate": "(más negro)", "terms": "the, netflix, plataforma", "loc": "Colombia, Italy, Latvia, Argentina, Spain"}, "text": "Noticias relacionadas Por qué The sinner es la serie de Netflix de la que todo el mundo habla Dark : el fenómeno de Netflix se despide por todo lo alto con su última temporada Los estrenos que no te puedes perder esta semana en Netflix, HBO, Amazon Prime y Movistar Los meses de confinamiento ha hecho que todo el mundo consuma series y películas desde casa gracias a las plataformas online . Por supuesto que las más conocidas han sido las grandes triunfadoras han sido las más grandes, las que todo el mundo conoce, como Netflix o HBO . Otras han aprovechado para darse a conocer a un público más amplio que el que tenían. Es el caso de Filmin o Flixole , que poseen el mejor catálogo de cine de autor y de cine español respectivamente y que han conseguido llegar a nuevos espectadores. Pero en este mundo de contenidos online, de producción masiva de series y películas, hay muchas más plataformas y un mercado que cambia constantemente. Este año llegó Disney+, con su catálogo de clásicos y sus franquicias para quedarse con todo el mercado familiar. Pues bien, todavía hay más plataformas en nuestro país, y una de ellas va a dar que hablar estos meses, porque tiene las mejores series de este verano. Sí, como lo oyen. Las mejores ficciones que van a poder ver estos meses no están en Netflix ni HBO, están en Starzplay . Pocos (los más metidos en arena) han oído hablar de ella, pero poco a poco se está labrando un catálogo muy interesante, y ahora ha comprado tres de las ficciones más interesantes. La primera que ha llegado y que ya se puede ver se llama The Great , y es una serie creada por  Tony McNamara el guionista de La Favorita , la sátira de humor negro de Yorgos Lanthimos sobre Ana Estuardo por la que optó al Oscar al Mejor guion original. Aquí repite la fórmula aunque sin ser tan enfermiza y cuenta la historia de ascenso al poder de Catalina la grande, a la que da vida Elle Fanning . Moderna, divertida, con ironía y humor negro es una de las sorpresas de estos meses y ha conquistado a la crítica. Con su puntito retorcido y su estético con toques pop no deja a nadie indiferente. Fotograma de The Great. Pero la joya de la corona llega el próximo 16 de julio y se llama Normal People . Es la adaptación de la novela homónima de Sally Rooney , que ha sido descrita como el mejor romance millenial de la literatura. Si el libro fue un éxito la serie ha sido un fenómeno en Reino Unido, donde se ha emitido en BBC (coproductora junto a Hulu) con un impresionante éxito de audiencia. No es para menos. Normal People es una joya, una de las series del año. Una historia de amor cocida a fuego lento, con dos intérpretes que destilan química y ofrecen dos interpretaciones de las que se clavan. No es una comedia romántica. No es condescendiente, pero nadie va a escapar a su encanto. Aquí ha sido, precisamente, Starzplay, la que se ha llevado una de las ficciones más deseadas de las plataformas. Está claro que este es su caballo ganador del verano, pero todavía tienen otra baza, la segunda temporada de Ramy, una de las comedias revelación del año pasado, que se llevó el Globo de Oro al Mejor actor para Ramy Youssef, el cómico que interpreta a una versión de sí mismo, un americano musulmán de primera generación que se enfrenta a las contradicciones entre su edad, sus creencias religiosas, el sexo y la generación millenial. Un producto fresco, una comedia inteligente que sube la apuesta en esta segunda temporada. Ojo, que en su catálogo hay otras cuantas joyas. Entre ellas The Act, Catch 22, The girlfriend experience o Flesh and bone . Ficciones que aquí pasaron desapercibidas pero que merecen un visionado y que dan sopas con ondas a muchos de los estrenos que llegan cada mes al resto de plataformas de la competencia. A Starzplay le falta hacer ruido, tener un fenómeno de masas para que la gente pose sus ojos en ella y se decida a pagar 4,99 euros al mes (además de un mes gratuito de prueba). Normal People será por la que comiencen a hablar de ella, pero le queda ese éxito de masas. De momento se han llevado el verano de 2020."}
{"meta": {"id": "98226672", "type": "article", "source": "http://www.elespanol.com/elbernabeu/futbol/20200902/alberto-soro-real-madrid-granada-confirma-fichaje/517698730_0.html", "meta": "2 septiembre, 2020 12:34", "title": "Alberto Soro deja el Real Madrid: el Granada confirma su fichaje por cinco años", "lang": "es", "date": "2020-09-02 12:34:00", "hate": "", "terms": "granada, real, temporada", "loc": "Chile, Portugal, Argentina, Spain, Russia"}, "text": "Noticias relacionadas El PNV denuncia la salida de Unai Etxebarria del Granada por apoyar a los condenados de Alsasua Todas las camisetas de LaLiga 2020/2021: así son las nuevas equipaciones de los equipos españoles El KF Teuta de Albania, rival del Granada CF en el primer partido europeo de su historia Era un secreto a voces y finalmente se ha hecho oficial. El Granada CF ha confirmado la incorporación de Alberto Soro , atacante de 21 años, para las próximas cinco temporadas. La entidad nazarí recoge así una nueva salida en la cantera del Real Madrid , que está abriendo la puerta a todos aquellos jugadores que no vayan a contar con minutos. El Granada Club de Fútbol ha llegado a un acuerdo con el Real Madrid para el traspaso de Alberto Soro, que se vincula al primer equipo para las próximas cinco temporadas , ha confirmado el propio equipo. La cifra del traspaso ronda los 2,5 millones de euros, misma cantidad que pagó el Real Madrid. El extremo derecho de 21 años ha sido internacional Sub18 y ha militado en las filas del Real Zaragoza en las dos últimas temporadas aportando un gran rendimiento. En este tiempo ha disputado un total de 70 partidos entre todas las competiciones, sumando 3.893 minutos y 6 goles. El jugador se incorpora de manera inmediata a la pretemporada del equipo para preparar el inicio liguero , se explica en el comunicado oficial. Soro se entrena con el Granada @GranadaCdeF Soro ya está junto al resto de sus nuevos compañeros. En plena concentración en Marbella , el exjugador del Real Madrid y Zaragoza se ha unido a la plantilla. El maño abandona la entidad merengue sin haber podido debutar y con el objetivo de hacerse un hueco en la élite del fútbol nacional. Tras su gran rendimiento en el Zaragoza, en el Granada contará con una oportunidad de lujo. Y es que el club andaluz afronta una temporada histórica. Los de Diego Martínez pelearán por un billete a la Europa League tras su última sexta posición en La Liga. Un puesto que les permite estar en la ronda previa de la segunda competición continental gracias a los 56 puntos cosechados, en parte, con 16 victorias en su casillero. Las dificultades de mantener el nivel en varias competiciones a la vez como La Liga, la Europa League y la Copa del Rey obliga al Granada a tener una plantilla lo más larga posible y que permita la rotación en los diferentes encuentros. El peligro de sufrir el cansancio, y que ya ha provocado en otras ocasiones que los equipos se desinflaran en la competición liguera, es uno de los riesgos a evitar. El Granada se arma El club andaluz ha confirmado varias incorporaciones de peso. Una de ellas, que también afecta al Real Madrid, es la de la cesión de Jesús Vallejo . El central ha encontrado su sitio en el Granada, disminuyendo sus problemas por las lesiones y estableciéndose como uno de los fijos. La continuidad necesaria para que el central vuelva a recuperar su mejor versión. Igualmente, el Granada ha cerrado el fichaje de un delantero con experiencia en La Liga y que ha despertado cierta ilusión entre los aficionados. Jorge Molina , delantero de referencia en el fútbol español, formará parte de la plantilla nazarí esta próxima temporada. Aunque sus últimos días han estado marcados por su positivo por la Covid-19 , se espera que sea uno de los puntales del equipo. [Más información - El Granada despide al jugador que celebró el pase a Europa apoyando a los agresores de Alsasua ]"}
{"meta": {"id": "27508314", "type": "article", "source": "http://www.elespanol.com/mujer/actualidad/20200708/novias-protestan-medidas-restrictivas-casarse-no-acompanarnos/503699901_0.html", "meta": "8 julio, 2020 10:19", "title": "Novias protestan por las medidas restrictivas para casarse: No pueden acompañarnos ni al altar", "lang": "es", "date": "2020-07-08 10:19:00", "hate": "", "terms": "novio, vestir, boda", "loc": "South Korea, Spain, Colombia"}, "text": "Las bodas han sido una de las ceremonias que más se han visto afectadas por la pandemia . Se tarda muchos meses en organizarlas y muchas futuras novias han visto como todo se retrasaba en muchos casos sine die . Pero la vuelta a la normalidad no ha sido mejor, al menos en Italia. Un grupo de novias protestaron este martes vestidas con su traje nupcial delante de la Fontana de Trevi, en Roma, contra el aplazamiento que se está produciendo de los matrimonios por el coronavirus , en una marcha organizada por la Asociación Italiana de Bodas (Airb). Estas mujeres criticaban también las medidas que ha tomado el Gobierno italiano y la Conferencia Episcopal del país para las bodas postcoronavirus porque las consideran muy restrictivas. Reuters Tenía que haberme casado en junio y, debido a restricciones, no pude hacerlo. El Gobierno lo hace por nuestro bien, pero estamos viendo muchas injusticias porque n o podemos perseguir el sueño de nuestras vidas y luego vemos a la gente llenando discotecas sin llevar ni la mascarilla , criticó una de las novias de la protesta con un paraguas a tono con su vestido blanco para protegerse del fuerte sol.  Entre las medidas restrictivas que ha impuesto el Gobierno italiano y que estas novias creen que son injustas está la prohibición de que una persona las acompañe al altar, una decisión que consideran inútil ya que en la mayoría de los casos el padrino es el padre de la novia o un familiar muy próximo. Además, también han vetado que se pueda lanzar arroz a los recién casados a la salida de la Iglesia, un ritual centenario que estas mujeres consideran muy importante en su celebración. Y eso que hace unos días, la Conferencia Episcopal levantó la obligación de que los novios que subieran al altar tuvieran que llevar mascarilla de forma obligatoria. Ahora sólo se les exige al resto de invitados y testigos. Según la Asociación Italiana de Bodas, el 90% de las ceremonias se ha retrasado hasta el año que viene y el sector ha sufrido unas pérdidas gravísimas pasando de 219.000 bodas celebradas en 2019 a sólo 8.000 en este."}
{"meta": {"id": "26073190", "type": "article", "source": "http://www.elespanol.com/cocinillas/recetas/carne/20200827/aji-gallina-receta-guiso-pollo-facil-chuparse/1002064843496_30.html", "meta": "27 agosto, 2020 12:53", "title": "Ají de gallina, receta de guiso de pollo fácil para chuparse los dedos", "lang": "es", "date": "2020-08-27 12:53:00", "hate": "(más latino)", "terms": "pimiento, amarillo", "loc": "Myanmar"}, "text": "Total: 40 min Comensales: 2 Viviendo en España, el secreto para conseguir un buen ají de gallina es, sin duda, el sabor de ese ají amarillo junto al queso y el resto de los ingredientes pero también lograr su melosidad característica. Se acompaña tradicionalmente con arroz cocido y también de huevo duro y aceitunas y lo que vemos aquí es que si no hay pasta de ají amarillo porque no se encuentra la podemos sustituir haciendo nuestra crema de pimiento amarillo a la que añadiremos unas gotas de picante. Pollo y pimientos, una combinación sabrosa y saludable Según expone la Fundación Española de Nutrición (FEN) , el valor calórico del pollo no es muy elevado: por una ración de 200 g existen aproximadamente 234 kilocalorías. Prácticamente, toda la grasa del pollo es visible y puede retirarse con facilidad, por tanto su valor calórico será aún menor. Además, su grasa es mayoritariamente monoinsaturada, constituida principalmente por ácido graso oleico y aporta en un 20% proteínas de alto valor biológico . El pimiento por su parte es una verdura de bajo contenido energético. Su principal componente es el agua, seguido de las proteínas y los hidratos de carbono —que en los rojos y amarillos casi duplican al contenido en hidratos de carbono de los pimientos verdes—. Son fuente de vitamina C y B6. Una ración de pimiento aporta el 135% de las ingestas recomendadas de vitamina C. Por otro lado, el contenido de vitamina A en un pimiento destaca mayoritariamente por los b-carotenos: 2.220 μg/100 g de porción comestible en pimiento cocido. Cómo hacer un guiso de pollo al estilo peruano o ají de gallina Ingredientes Pechuga de pollo o de gallina, 1ud Cebolla blanca, 1 ud Diente de ajo, 1 ud Pimiento amarillo, 1 ud o Pasta de ají amarillo, 1 cucharada Queso parmesano, latino o cualquier curado, 50 g Nata o leche evaporada, 40 ml Pan de molde sin corteza, 2 rebanadas Patata cocida, 1 ud Huevo duro, 1 ud Sal, c/s Pimienta negra molida, c/s Aceitunas de botija o de Aragón, 50 g Aceite de oliva suave, 40 ml Unas gotas de picante al gusto Paso 1 Cocer las pechugas de pollo o gallina sin piel una olla con agua con sal el tiempo que sea necesario, pero a fuego suave, para que queden bien hechas pero tiernas.. Es importante reservar el caldo para después. Dejar enfriar las pechugas una vez bien cocinadas y deshilachar. Paso 2 Si se va a emplear el pimiento amarillo porque no se tiene pasta de ají, en un recipiente apto para microondas colocar el pimiento, tapar con film y cocinar durante 4 minutos. Pasado este tiempo quitar las pepitas y el pedúnculo y triturar muy bien con aceite de oliva. Reservar. Paso 3 Picar la cebolla y el ajo y sofreírlos en una cazuela con aceite de oliva a fuego suave para que se quede tierno, con un poco de sal. Paso 4 Añadir entonces la crema de pimiento amarillo y el picante, al gusto. Por otro lado triturar el pan con la nata y un poco del caldo de cocción del pollo. Añadirlo también a la olla y dejar que la salsa se densifique. Esta forma de espesar un plato, con pan triturado, es perfectamente válida para otras muchas preparaciones. Es una idea fácil, económica y muy accesible. Paso 5 Incorporar la pechuga deshilachada y el queso y poner a punto de sal y pimienta negra. Cocinar dos o tres minutos más, añadiendo más caldo si fuese necesario o dejando reducir a fuego suave hasta que se quede cremoso. Paso 6 Servir acompañado del huevo cocido, las patatas cocidas y el arroz."}
{"meta": {"id": "26073190", "type": "comment", "source": "http://www.elespanol.com/cocinillas/recetas/carne/20200827/aji-gallina-receta-guiso-pollo-facil-chuparse/1002064843496_30.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Las fotos corresponden al bacalao de ayer."}
{"meta": {"id": "31021862", "type": "article", "source": "http://www.elespanol.com/elbernabeu/futbol/20200702/achraf-abandona-real-madrid-ficha-inter-milan/501701052_0.html", "meta": "2 julio, 2020 16:03", "title": "Achraf abandona el Real Madrid y ficha por el Inter de Milán", "lang": "es", "date": "2020-07-02 16:03:00", "hate": "", "terms": "madrid, achraf, real", "loc": "Chile, Spain, Germany, Poland, Kenya"}, "text": "Noticias relacionadas Achraf aterriza en Milán y su fichaje por el Inter es inminente La emotiva despedida de Achraf del Dortmund: Espero que algún día volvamos a cruzarnos El Real Madrid ficha a Mario de Luis, la nueva perla de la portería del Rayo Vallecano Achraf Hakimi es nuevo futbolista del Inter de Milán . El acuerdo entre el conjunto italiano y el Real Madrid se ha cerrado en torno a una cifra de 40 millones de euros más cinco kilos en variables. El lateral firma por las cinco próximas temporadas, venciendo así su nuevo contrato en junio del año 2025. La noticia saltó el pasado fin de semana. Fue entonces cuando desde Italia adelantaron que las negociaciones estaban muy avanzadas y que el defensa pasaría a ser nuevo futbolista del Inter en los próximos días. A continuación, el propio Achraf utilizó sus redes sociales para despedirse del Borussia Dortmund , al igual que algunos de sus compañeros como Jadon Sancho también le desearon la mejor de las suertes. Durante las dos últimas temporadas, el internacional por Marruecos ha crecido mucho como futbolista gracias a su cesión en el Signal Iduna Park . Este préstamo finalizaba al terminar la campaña 2019/2020 y mientras se especulaba con un posible regreso al Real Madrid , comenzaron a salir nombres de los posibles pretendientes del jugador. Comunicado Oficial: Achraf #RealMadrid — Real Madrid C.F. (@realmadrid) July 2, 2020 Bayern Múnich , PSG , importantes clubes de la Premier League y de la Serie A se interesaron por su situación, pero finalmente ha sido la entidad neroazzurra la que ha conseguido hacerse con los servicios del lateral, que se ha convertido en uno de los mejores en su posición en los últimos años. Crónica de un fichaje Nada más despedirse del Dortmund una vez acabó la Bundesliga , Achraf puso rumbo a Milán para pasar el reconocimiento médico con el Inter el martes 30 de junio y cerrar su fichaje por el club transalpino. Después de esto, el defensa regresó a Madrid antes de que se hiciese oficial su traspaso. Hakimi decidió apostar por el Inter de Milán después de que Conte hablase con él y le remitiese que iba a ser muy importante dentro del equipo, que iba a tener minutos y protagonismo, y que el juego de los nerazzurri y de Italia se acoplará a la perfección a sus características. La prioridad del internacional marroquí era el Real Madrid, pero el saberse por detrás de Carvajal ha provocado este giro rumbo a Italia. Esto no quiere decir que algún día pueda regresar a la casa blanca, todavía más maduro y convertido en un número uno. Pero esa página aún está por escribirse. Por el momento, Achraf se enfundará la elástica interista. El esquema, clave El jugador se adaptará mejor al esquema que suele utilizar Conte que al que tiene instalado Zidane en el Real Madrid. Acostumbrado a tener tres centrales por detrás en el Dortmund, el técnico italiano no conoce otra forma de jugar que no sea esa para su Inter por lo que su rendimiento será más inmediato desde que aterrice en el Giuseppe Meazza . En principio no habrá ningún tipo de opción de recompra, ya que en Italia están prohibidas. El Real Madrid no anunció ningún tipo de opción preferencial si alguien quisiera comprar al jugador, pero todos los rumores apuntan a que en el acuerdo de traspaso se ha llegado a esa solución para que los blancos puedan recuperar al marroquí si así lo desean en ese momento. [Más información - El mensaje al Real Madrid de Achraf en sus redes sociales: una odiosa comparación con Carvajal ]"}
{"meta": {"id": "11003079", "type": "article", "source": "http://www.elespanol.com/viajes/20200822/rutas-caballo-naturaleza-espana/513199241_0.html", "lang": "es", "date": "2053-09-21 00:00:00", "hate": "(más tan)", "terms": "ruta, recorrer, caballo", "loc": "Spain"}, "text": "La equitación cada vez cobra mayor protagonismo y son muchos los aficionados que la practican en España. No solo optan por realizar esta actividad los apasionados del deporte, sino que hay muchos que la escogen para disfrutar de un grato recorrido a lomos de un caballo. Hay muchos recorridos y caminos por España ideales para relajarse en un paseo en caballo aportando, además de paz y tranquilidad, diversión y entretenimiento. Cualquier época del año es buena para ello. Solo hay que planificar el lugar y la disponibilidad de caballos para disfrutar al máximo. Algunas de las rutas más destacadas por nuestro país son las siguientes: Camí de Cavalls, Menorca Esta isla balear ofrece una infinidad de caminos espectaculares para pasear a lomos de un caballo. A pesar de ello, la más destacada es la ruta denominada Camí de Cavalls, un camino de más de cien kilómetros que recorre la costa menorquina y se puede completar en cinco días. A lo largo del recorrido se pasará por playas vírgenes y parajes donde la naturaleza es el gran exponente. Ruta costera por Asturias El territorio asturiano ofrece múltiples itinerarios fascinantes para conocer y recorrer. Cuenta con varias rutas orientadas a jinetes sin mucha experiencia por el entorno de Llanes o de Cudillero , recorriendo playas y otros parajes de gran belleza natural. Ruta por Alcudia, Mallorca Esta localidad mallorquina es famosa por sus increíbles y paradisíacas playas. Hay diferentes itinerarios para recorrer la zona en caballo, con duraciones de una o dos horas con salida desde Alcudia hacia la montaña del Puig de San Martí pasando por campos, bosques y la falda de la montaña hasta llegar a su cima, desde donde se ofrecen una vistas espectaculares de la bahía. Ruta por la Sierra de Gredos, Ávila No solo la costa es un paraje especial para realizar paseos en caballo, en el interior peninsular también se presentan escenarios perfectos para ello. Ejemplo de ello es la Sierra de Gredos que alberga lugares que no dejarán a nadie indiferente, tales como la calzada romana en el Puerto del Pico que todavía hoy se utiliza en la trashumancia del ganado; el cordel de Barco de Ávila que discurre en paralelo al transcurso del río Tormes y permite disfrutar de las vistas de su ribera; el balcón del Tiétar rodeado por el monte de Abantera que ofrece unas vistas panorámicas impresionantes o la bella ribera del río Pelayos que cuenta con varios senderos que muestran sus pozas y torreteras, son algunos de los lugares mejor valorados. Ruta del agua y la encina, Badajoz En un recorrido de aproximadamente 53 kilómetros por territorio pacense se encontrarán asentamientos visigodos y celtas, hasta un histórico puente romano. El camino se desarrolla en Burguillos del Cerro y sus alrededores donde dominarán los espacios verdes, una abundante fauna salvaje y vestigios culturales que muestran un poco las vivencias de nuestros ancestros. Valls del Montcau, Barcelona Cataluña cuenta con algunos de los parajes naturales más destacados del territorio nacional. En esta ruta se podrá disfrutar de la vista de encinas y bosques de pinos blancos y rojos, pero también de bellezas arquitectónicas como el Monasterio de Sant Benet en el Plam de Bages o el Castillo de Talamanca . A lo largo de los 57 kilómetros de ruta se pasará por lugares tan destacados como el pueblo medieval de Mura o el puente gótico de Vilomara . Ruta por el Parque Natural del Moncayo, Zaragoza El Moncayo es la cima más alta del Sistema Ibérico que muestra dos caras completamente diferentes. Por un lado, la cara norte, es fría y húmeda, dotada de una gran riqueza ecológica por sus hayedos, pinares y robledales. Por el otro, la cara sur, menos conocida pero muy atractiva, es muy rica en fauna, sobre todo en aves. Para realizar la ruta a caballo una de las zonas más destacadas es la ribera del Queilles . Ruta por el Parque Nacional de Cabañeros, Ciudad Real Este entorno fluvial del Parque Nacional de Cabañeros es una maravilla. En esta zona se encuentra El Robledo , un pequeño municipio de Ciudad Real atravesado por los ríos Alcobilla y Bullarque que crean un escenario precioso en el lugar donde se unen. Las Islas es otra aldea desde donde se puede llegar al paraje de Tabla Rubia que no dejará a nadie indiferente. Más información en: infoviajes.contacto@gmail.com"}
{"meta": {"id": "7373503", "type": "article", "source": "http://www.elespanol.com/mujer/actualidad/20200901/polemica-lleida-prohiben-artista-pintar-mujeres-besandose/517448561_0.html", "meta": "1 septiembre, 2020 10:02", "title": "Polémica en Lérida: prohíben a una artista pintar un mural con mujeres besándose", "lang": "es", "date": "2020-09-01 10:02:00", "hate": "", "terms": "mural, artista, vecino", "loc": "Kyrgyzstan"}, "text": "Los vecinos de un edificio de Torrefarrera (Lleida) h an prohibido a la artista leridana Cristina Dejuan seguir pintando un mural en su pared medianera , porque aparecen imágenes demasiado explícitas para los niños de mujeres desnudas besándose, según le han manifestado a ella. La artista, una de las participantes en el festival de arte urbano y grafitis Street Art de Torrefarrera, ha denunciado, en declaraciones al diario Segre , lo que considera una censura de su obra y ha dejado a medio pintar el mural, escribiendo en letras grandes: Esta obra ha sido censurada. ¡Viva el amor! ¡Viva la libertad! . La artista empezó a pintar el mural, que llevaba por título Love is Love , hace una semana dentro de su participación en el festival invitada por el consistorio, pero, cuando algunos vecinos de la finca vieron que aparecían mujeres desnudas , algunas besándose, le pidieron que no continuase. Dejuan ha explicado al diario leridano que hace días que estaba batallando con las presiones de los vecinos propietarios del inmueble porque consideran que los dibujos no son apropiados para los niños y que por eso ha decidido parar su trabajo y finalizarlo escribiendo el lema reivindicativo. La artista, que ha lamentado que en pleno siglo XXI los artistas tengamos que vivir este tipo de censuras , también ha recibido el apoyo de un centenar de vecinos del pueblo que se concentraron delante del mural, en la calle Val d Aran de la localidad, para reivindicar la libertad artística de la autora. El alcalde de Torrefarrera, Jordi Latorre, ha declarado al Segre que asume el error de no pedir antes las obras que se harían y ha recordado que en las anteriores ediciones un jurado profesional elegía los murales , pero que este año contactaron con artistas de Lleida y confiaron en su criterio. Latorre ha asegurado que el Ayuntamiento no tiene vocación de censura y ha apuntado que es la comunidad de vecinos propietaria del edificio donde se estaba pintando el mural la que no la encuentra adecuada . El alcalde ha explicado que han ofrecido a la artista otras tres paredes alternativas en el municipio para que pueda plasmar su obra mural con el mismo contenido. Por su parte, el Observatorio Contra la Homofobia (OCH) ha calificado de lesbofobia la prohibición por parte de vecinos al desarrollo artístico del mural."}
{"meta": {"id": "7373503", "type": "comment", "source": "http://www.elespanol.com/mujer/actualidad/20200901/polemica-lleida-prohiben-artista-pintar-mujeres-besandose/517448561_0.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "si fuese una obra de hombre dandole a una mujer, ya estarían las femi ..azis contra ello"}
{"meta": {"id": "7373503", "type": "comment", "source": "http://www.elespanol.com/mujer/actualidad/20200901/polemica-lleida-prohiben-artista-pintar-mujeres-besandose/517448561_0.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Es una obra de promoción del lesbianismo, no sobre el amor que es algo mucho más amplio"}
{"meta": {"id": "7373503", "type": "comment", "source": "http://www.elespanol.com/mujer/actualidad/20200901/polemica-lleida-prohiben-artista-pintar-mujeres-besandose/517448561_0.html", "lang": "es", "date": "", "hate": "", "terms": "artista", "loc": ""}, "text": "Los artistas son propietarios del material donde se expresan cuando lo han adquirido. Si la pintora compra un lienzo, puede y debe pintar en el lo que le de la gana. Si el ayuntamiento le cede una pared de su propiedad debe primar la libertad de expresión del artista. Si la pared no es de la artista ni del ayuntamiento...."}
{"meta": {"id": "7373503", "type": "comment", "source": "http://www.elespanol.com/mujer/actualidad/20200901/polemica-lleida-prohiben-artista-pintar-mujeres-besandose/517448561_0.html", "lang": "es", "date": "", "hate": "", "terms": "pared, ayuntamiento", "loc": ""}, "text": "Pero, la pared es suya? del ayuntamiento o de la comunidad de vecinos? si quiere pintar que se compre una pared o se la venda el ayuntamiento (si posee paredes). Si la pared es del ayuntamiento la censura es de este, sino son los dueños los que deben decidir que se pinta en su pared...esto es libertad de expresión!!!"}
{"meta": {"id": "23922691", "type": "article", "source": "http://www.elespanol.com/cultura/historia/20200805/emerge-increible-ofrenda-escondida-siglos-fondo-titicaca/510699361_0.html", "meta": "5 agosto, 2020 11:49", "title": "Emerge una increíble ofrenda inca escondida durante cinco siglos en el fondo del lago Titicaca", "lang": "es", "date": "2020-08-05 11:49:00", "hate": "", "terms": "encontrar, lago, inca", "loc": "Ecuador"}, "text": "Noticias relacionadas España recupera el octavo casco celtíbero expoliado en un yacimiento de Zaragoza Emerge una espectacular necrópolis de 90 tumbas durante las obras de una autovía en La Rioja Hallan el escenario de la última gran victoria de Ricardo Corazón de León en la Tercera Cruzada Investigadores de Pensilvania y la Universidad Libre de Bruselas han dado con un hallazgo colosal: han encontrado en las profundidades del lago Titicaca una llama tallada en una concha de espondillo y una lámina de oro cilíndrica dentro de una caja de piedra tallada. ¿En qué se traducen estas viejas joyas? Se interpretan por los expertos como una ofrenda ritual, especialmente diseñada para resistir sumergida, tal y como ha logrado hacerlo durante 500 años. El descubrimiento se encontraba perfectamente intacto y, además, aparece en una zona nueva en la que aún no se habían encontrado reliquias de este tipo: las zonas aledañas a la Isla del Sol y el arrecife de Khoa son áreas donde este tipo de hallazgos son más recurrentes -ahí ya habían aparecido artefactos preincaicos e incas, amén de cajas de piedra con figuras en miniatura-. Esta nueva investigación corresponde al arrecife de K’akaya, en un enclave al oeste de la había de Challapata, en la costa oriental del lago, tal y como ha revelado la revista especializada Antiquity. Se trata de un lugar de peregrinación importante para los incas, un eje lleno de rituales y centros ceremoniales. “Uno de los objetivos de nuestro estudio arqueológico submarino fue identificar la existencia de sitios similares a los que conocíamos y para nuestra sorpresa encontramos al menos uno” , ha señalado el investigador Christophe Delaere, de la Universidad de Bruselas. “Se trata no sólo de los escasos descubrimientos intactos de una ofrenda submarina inca, sino también que se encontró en otro lugar del lago, lo que tiene una implicación importante para comprender la relación entre el imperio inca en expansión, las comunidades locales que vivieron en el lago y el lago Titicaca antes del contacto europeo”, lanzó el especialista."}
{"meta": {"id": "75940154", "type": "article", "source": "http://www.elespanol.com/deportes/motor/20200706/padre-jorge-lorenzo-negociando-ducati/503200719_0.html", "meta": "6 julio, 2020 19:55", "title": "El padre de Jorge Lorenzo: Sé que está negociando con Ducati", "lang": "es", "date": "2020-07-06 19:55:00", "hate": "", "terms": "lorenzo, jorge, volver", "loc": "Colombia, Peru"}, "text": "Noticias relacionadas Ducati tantea el regreso de Jorge Lorenzo en 2021 El exjefe de Honda carga contra Puig: Lo de Lorenzo y perder a Pedrosa fue un desastre Este es el nuevo coche de Jorge Lorenzo: repasamos todos sus deportivos El futuro de Jorge Lorenzo continúa dando de qué hablar. El piloto español se retiró la pasada temporada, aunque ha seguido ligado al mundo del motociclismo haciendo las veces de probador Yamaha tras dejar Honda . Pero se sigue especulando sobre la posibilidad de su regreso y su padre ha confirmado los rumores. En declaraciones para su canal de YouTube Motogepeando , Chicho Lorenzo ha hablado del futuro de su hijo: Yo sé que están negociando. Lo dice todo el mundo además, y cuando el río suena, agua lleva . Los rumores apuntan a que ocuparía un sitio en Ducati , equipo con el que ya compitió en el pasado. Hay que pensar que con esa moto estaba ganando , ha señalado Chicho Lorenzo. De momento tienen la opción Dovizioso y la opción de Miller. Miller ya lo ha demostrado todo. Tú no puedes hacer de un pato un gallo de pelea , ha explicado el padre del piloto balear. Primera victoria de Jorge Lorenzo con Ducati en Mugello 2018 REUTERS Según Chicho Lorenzo la motivación para volver a competir es muy grande . Si él acepta el reto y decide ir a por todas y empezar a prepararse, puede volver. Porque es muy cabezón. Y esa es una de las virtudes y uno de los defectos de Lorenzo , ha destacado el padre de Jorge. Precisamente él no está a favor de que su hijo vuelva después de haber anunciado su retirada y así lo ha explicado en su canal: Mi recomendación, y él me lo ha preguntado, es que yo no quiero que vuelva a correr. Pero si tiene que volver, que empiece a prepararse . Lorenzo ya pensó en su vuelta El pasado mes de junio, después de todas las informaciones que se publicaban, Jorge Lorenzo tomó la palabra y no descartó un regreso tras la retirada. Es cierto que nadie ha cogido el teléfono y me ha llamado para hacer esto. No sé qué podría pasar si ocurriera algo así. Si esto no ocurriera yo estaría feliz igualmente, pero si ocurre por supuesto que les escucharé , dijo el piloto. Ahora algo ha cambiado y alguien ha cogido el teléfono para tantear las opciones de su vuelta, pero ya hace un mes explicó lo siguiente: Si esta posibilidad pasa por mi mente, por supuesto que la cogería para intentar ganar. Eso si veo esta posibilidad muy clara de que puedo ganar el campeonato. Por el momento estoy muy bien y no creo que esto vaya a ocurrir, está bien así . Jorge Lorenzo, durante el Gran Premio de Japón EFE No le obsesiona volver, pero sí que con la situación actual de Dovizioso , quien continúa recuperándose de una fractura en su clavícula izquierda, y con el futuro del italiano en el aire después de que no haya llegado a un acuerdo con Ducati para su renovación, se abre un nuevo escenario para Lorenzo. En Italia ya informaban que si Jorge Lorenzo acaba firmando por Ducati, su sueldo sería ligeramente inferior al que percibió en su anterior etapa -unos 12 millones de euros-. Esto no sería un problema para el balear, cuyo es deseo es que si regresa sea para tener una moto competitiva y poder luchar por el título mundial. [Más información - Valentino Rossi: Creo que Jorge Lorenzo puede pensar en volver con Yamaha en el futuro ]"}
