{"meta": {"id": "<built-in function hash>", "type": "article", "source": "http://www.cartadiroma.org/news/soci/minacce-squadriste-e-fake-news-rese-attendibili/", "meta": "Pubblicato da: associazionecartadiromail 21 Agosto 2020in: In evidenza, Soci Stampa Email ", "title": "Minacce «squadriste» e fake news rese «attendibili» "}, "text": "Di Gian Mario Gillio su Riforma.it «Non è più possibileaccettare che si tollerila presenza di squadristi sui social network e che sia permessa la pubblicazione di fake newsfatte passare come notizie vere», affermavaGiuseppe Giulietti, presidente della Federazione nazionale della stampa italiana (Fnsi), commentando la notizia (la bufala) sui cani che sarebero stati mangiati dai migranti a Lampedusa epubblicata dal quotidianoLibero,lo scorso7 agosto, ma che purtroppo continua a circolare sul web. Un fatto grave, «Indice di un degrado nella comunicazione che non è solo figlio di ignoranza e malafede. Siamo di fronte ad un sistema organizzato e dev’essere trovato un modo per fermarlo», affermavaGiulietti e che per queste parolenette e a difesa della verità, dell’etica e delladeontologia professionale, da tre giornista subendo attacchi eminacceper aver commentato la vicenda: (ricordail sito per la libertà d’espressioneArticolo 21 anch’esso preso di mira dai «leoni» da tastiera)«un fatto che probabilmente ha fatto innervosire gli inventori difake newse la “batteria” di persone che quelle bufale fa circolare sui social». «Ripartiamo dalle nostre certezze – ha proseguito Giulietti –, dalla nostra Costituzione antifascista e anti-razzista. Siamo di fronte a una rete che colpisce l’antifascismo. A “squadristi” pronti a tutto pur di portare avanti un sistema di falsificazione. Ora siamo anche arrivati alla liste dei buoni e dei cattivi, dei socialmente pericolosi. Siamo al paradosso: è “pericoloso” chi smaschera le notizie false e allarmistiche! Purtroppo l’origine di questa notizia (la notizia dei cani,ndr) è un giornale, un quotidiano, e su questo credo si debba intervenire oltre che riflettere. Spero che l’Ordine dei Giornalisti valuti questo fatto di assoluta gravità. Questo modo di fare giornalismo colpisce tutti, le associazioni che operano nel sociale, le ong che salvano vite in mare, i rifugiati e i richiedenti asilo, i credenti, inon credenti, i diversamente credentied è inammissibile». Gli attacchi al presidente Fnsie ad Articolo 21 (e così l’episiodio legato alla falsa notizia)sono statiimmediatamente condannati dall’Associazione Carta di Roma (nel cui direttivo siede anche la Federazione delle chiese evangeliche in Italia – Fcei) – nata per promuoverel’attuazione del protocollo giornalistico deontologico omonimo per una informazione corretta in tema di immigrazione – che ha espresso la sua solidarietà e la sua vicinanza a Giuseppe Giulietti e all’Associazione per la libertà d’espressione. Il fatto (inventato) che ha investitol’Isola di Lampedusa – già vessata da molte difficoltà, mache ha sempre reagito all’insegna dellasolidarietà – è stato purtroppo ripreso e amplificato dai social network: «Quando non sono loro stessi a inventare notizie false direttamente, le diffondono», ha proseguito Giulietti. Tra le possibili risposte alle intimidazionipaventate dal presidente della Fnsi e dall’Associazione Articolo 21 anchepossibili querele, o un esposto al Ministero degli interni, ma«credo – ha concluso Giulietti – che ci sia bisogno di altro, di un intervento complessivo a garanzia di tutti, della verità delle notizie e della protezione dagli insulti, perché gli squadristi del web colpiscono non solo coloro i quali è diretta la minaccia, ma tutte e tutti i cittadini e la nostra democrazia». "}
