{"meta": {"id": "93721094", "type": "article", "source": "http://www.voxespana.es/vox-en-el-congreso/vox-con-los-funcionarios-de-prisiones-apoyaremos-en-el-congreso-la-tramitacion-de-vuestro-estatuto-20200708", "meta": "08 julio, 2020", "title": "VOX, con los funcionarios de prisiones: «Apoyaremos en el Congreso la tramitación de vuestro estatuto»", "lang": "es", "date": "2020-07-08 00:00:00", "hate": "", "terms": "vox, funcionario", "loc": "United States of America, Argentina"}, "text": "08 julio, 2020La asociación profesional de funcionarios de prisiones ‘Tu abandono me puede matar’ presentó este martes un anteproyecto de ley para crear su propio estatuto que, entre otras reivindicaciones, reclama que se les reconozca como agentes de autoridad, mayor formación, equiparación salarial y actualización de medios materiales y humanos. Una reivindicación que cuenta con el apoyo del Grupo Parlamentario VOX, que acompañó a los funcionarios de prisiones en este acto. Así, el diputado de VOX y portavoz adjunto de la Comisión de Justicia Eduardo Ruiz, recordaba a los funcionarios que VOX estará con ellos. «No os vamos a fallar», ha dicho Ruiz, que ha adelantado que VOX apoyará la tramitación en el Congreso de ese nuevo Estatuto. En el acto estuvieron presentes también los diputados del GP VOX Georgina Trías, Francisco José Alcaraz, Pablo Sáez y José Ramírez, así como el secretario general de VOX, Javier Ortega-Smith."}
{"meta": {"id": "65660825", "type": "article", "source": "http://www.voxespana.es/vox-en-el-congreso/vox-presenta-una-pnl-para-impulsar-un-protocolo-de-accion-contra-el-terrorismo-de-la-extrema-izquierda-20200706", "meta": "06 julio, 2020", "title": "Impulsar un protocolo de acción contra el auge del terrorismo de extrema izquierda: así es la PNL de VOX", "lang": "es", "date": "2020-07-06 00:00:00", "hate": "(siendo terrorismo | fuera islamista), (lacra terrorismo | lacra islamista), (peligroso terrorismo | peligro islamista), (violencia terrorismo | violento islamista)", "terms": "atentar, terrorismo, izquierdo, extremo", "loc": "The Netherlands, Italy, United States of America, Japan, Argentina"}, "text": "06 julio, 2020El Grupo Parlamentario VOX ha registrado una Proposición No de Ley para el desarrollo de un nuevo protocolo de acción y seguridad ante el crecimiento terrorismo de la extrema izquierda. El Informe de situación y tendencias del terrorismo de la UE en 2019 publicado por la Oficina Europea de Policía (Europol) evidencia el peligroso incremento de atentados perpetrados por la extrema izquierda con un total de 26 atentados superando al terrorismo yihadista que el año pasado protagonizó 21 atentados. En total los 119 atentados terroristas cometidos, fallidos y frustrados en Europa durante 2019 se dividen de la siguiente forma: Separatismo: 57 atentados Ultraizquierda: 26 atentados Yihadismo: 21 atentados Ultraderecha: 6 atentados Sin especificar: 6 atentados Problema único: 3 atentados En cualquier caso, el yihadismo sigue siendo la rama terrorista más letal en Europa: así, los 10 muertos y 26 de los 27 heridos provocados por atentados terroristas fueron causados por atentados yihadistas. Además España fue el segundo país con más arrestos por presunto terrorismo yihadista de la UE en 2019 con un total de 56. Según el informe parte del terrorismo separatista (rama con mayor actividad) registrado por Europol es también ultraizquierdista. En tal sentido, como ocurrió en años anteriores, es preciso señalar que muchos atentados clasificados por Europol como separatismo o etno-nacionalismo son también ideológicamente de extrema izquierda. En el capítulo dedicado a terrorismo separatista, de hecho, Europol cita a grupos separatistas de ultraizquierda como Resistencia Galega y el entorno de ETA. En este sentido Europa señala que “El número de arrestos bajo sospecha de terrorismo de izquierda o anarquista en 2019 aumentó más del triple, en comparación con años anteriores”. Igualmente indica que el epicentro de los ataques perpetrados por grupos de extrema izquierda o anarquistas son Grecia, Italia o España. El estudio basado en 2019 no recoge, por tanto, la reciente oleada de violencia de la extrema izquierda (Black Lives Matter) en Estados Unidos tras la muerte del George Floyd. El propio Fiscal General de los EEUU ha denunciado que “las voces de la protesta pacífica están siendo secuestradas por elementos radicales. Los grupos radicales y agitadores externos están explotando la situación para llevar a cabo su propio programa separado y violento. En muchos lugares parece que la violencia es planeada, organizada e impulsada por grupos anárquicos y extremistas de extrema izquierda que utilizan tácticas de los antifascistas”. Por otro lado, el informe de Europol recoge que en España no hubo ningún atentado cometido por la ultraderecha. En Europa se produjeron seis: cuatro en Reino Unido, uno en Polonia y otro en Lituania. Esto indica que la magnitud del problema del terrorismo de extrema izquierda puesto de relieve por el informe de Europol debe llevar aparejada una respuesta por parte de los Estados miembro de la UE en consonancia con las conclusiones del mismo, de manera que se pueda atajar el problema a la mayor brevedad posible, vigilando su propagación y difusión, y desarticulando a las bandas terroristas. Por todo ello, VOX ha registrado una Proposición No de Ley en la que insta al Gobierno a: Proponer el desarrollo de un nuevo protocolo de acción y seguridad ante el creciente terrorismo de la extrema izquierda, proporcionando un sistema que implemente el intercambio seguro y oportuno de información crítica y la coordinación efectiva de los aspectos internacionales de sus investigaciones, de tal manera que se produzca una colaboración efectiva entre los Estados miembros de la Unión Europa en la lucha contra la lacra del terrorismo de extrema izquierda."}
{"meta": {"id": "47615754", "type": "article", "source": "http://www.voxespana.es/grupo_parlamentario/actividad-parlamentaria/comisiones/chantaje-latrocinio-acuerdo-hacienda-femp-superavit-ayuntamientos-20200831", "meta": "31 agosto, 2020", "title": "VOX tilda de «chantaje y latrocinio» el acuerdo de Hacienda con la FEMP", "lang": "es", "date": "2020-08-31 00:00:00", "hate": "(inmigración | anti-inmigración), (delincuencia inmigración | inseguridad inmigrante), (delincuencia negros | inseguridad negro), (es inmigración | fuera inmigrante), (es negros | fuera negro), (ilegal inmigración | ilegal inmigrante), (ilegal negros | ilegal negro), (ayudas inmigración | ayuda inmigrante), (ayudas negros | ayuda negro)", "terms": "gastar, vox, municipio", "loc": "United States of America, Argentina, Colombia, Belgium"}, "text": "31 agosto, 2020 El diputado del Grupo Parlamentario VOX Víctor González Coello de Portugal ha fijado la posición de su grupo en contra del acuerdo firmado por Hacienda con la Federación de Municipios y Provincias sobre los remanentes de los ayuntamientos durante la comparecencia de la ministra del ramo, María Jesús Montero, en Comisión. “VOX está en contra de este acuerdo. Es un chantaje para los municipios españoles, especialmente para aquellos que han cumplido unos planes fiscales y de gasto responsables”, ha señalado González Coello, que ha recordado cómo el PSOE vuelve a demostrar que cree que el dinero es suyo y no de los españoles. “El acuerdo firmado no sólo es injusto, es insolidario, pues funciona como un chantaje a los municipios: quienes no entreguen los remanentes de tesorería municipales quedarán al margen del reparto de las ayudas y transferencias”, ha explicado para señalar, además, que el Gobierno quiere volver a enfrentar a los españoles creando, en esta ocasión, municipios de primera categoría (municipios con remanente que aceptan el chantaje), de segunda (municipios con remanente que no lo aceptan) y municipios sin remanente, a los que condenan definitivamente. En este escenario en el que España vive graves problemas de empleo, seguridad, respeto a la propiedad privada e inmigración ilegal, “es un insulto a los españoles que peor lo están pasando gastar el dinero público en Agenda urbana y movilidad sostenible”, ha afirmado el portavoz de VOX en la Comisión de Hacienda, que ha sugerido que esos recursos municipales se destinen a “bajar impuestos, compensar pérdidas o ayudar a los más necesitados”. Y “ahora solo van a poder ser destinados a la agenda ideológica de la izquierda” para, entre otras cuestiones, perjudicar el uso del transporte privado o incrementar el gasto en el adoctrinamiento ideológico. “De nuevo -lamenta VOX- excluye de toda atención a las familias españolas, el incentivo a la recuperación del empleo por las empresas existentes, las ayudas al sector turístico o al sector agrario”. Tras reclamar la “supresión de toda superestructura administrativa y duplicidad como primer paso para hacer frente a la deuda contraída con Bruselas”, el diputado de VOX ha subrayado la hipocresía socialista que ataca a la autonomía municipal y, no sólo chantajea a quienes no están dispuestos a entregar sus remanentes, sino que fija las prioridades de gasto de los municipios. “Las funciones de los municipios son la seguridad ciudadana, la lucha contra la delincuencia, el orden en las calles, la limpieza viaria, y los servicios municipales, y lo que se pretende es implicar a los municipios en cuestiones que les son absolutamente ajenas y el gobierno decirle dónde deben gastarse el dinero”. “Después de exprimir fiscalmente a los ciudadanos y a las empresas, el Gobierno sigue sin tener los recursos necesarios para financiar un gasto público desbocado. Es en este contexto en el que hay que situar su deseo de confiscar o, mejor, incautarse de los superávits generados por los ayuntamientos. Al margen de la dudosa constitucionalidad-legalidad de esa iniciativa si se impone de manera coercitiva, la pretensión gubernamental genera incentivos perversos y lanza una señal inequívoca de que una administración prudente y ortodoxa de las finanzas públicas no sólo no es deseable, sino que resulta contraproducente”, ha continuado González Coello. Si una corporación municipal es austera, genera superávit en los años buenos para hacer frente a los malos, no podrá obtener beneficio alguno de su gestión ya que el dinero que se haya ahorrado será incautado por el Gobierno para financiar sus despilfarros. “Ustedes sí saben gastar, lo tenemos clarísimo”, ha lamentado el GP VOX, que ha vaticinado que “los gobiernos locales tendrán, y con razón, todos los incentivos para no tener sus cuentas públicas en equilibrio o en números negros sino para incurrir en déficit permanentes como de facto hace el Gobierno central y la mayoría de los autonómicos”. “Puestos a eliminar los superávits de las corporaciones locales sería mucho más razonable y eficiente que ese ahorro fuese devuelto a los ciudadanos y a las empresas de las ciudades y pueblos de España; por ejemplo, bajando impuestos y tasas municipales. Poner dinero en el bolsillo de los contribuyentes, en lugar de en manos de un Gobierno que ha hecho del derroche de los recursos públicos bandera”. Ante este panorama, Vox no votará a favor de este latrocinio perpetrado contra los ayuntamientos y adoptará todas las medidas que le proporciona la ley para intentar evitar que se materialice. El Gobierno está atrapado en sus propias inconsistencias. “No quiere reducir el gasto público, pero no tiene ni tendrá los ingresos necesarios para financiarle. En medio del absoluto desplome de las finanzas públicas quiere hacer embarcar en su Titanic a la única administración territorial que no hace aguas, la local. Esto es sencillamente inaceptable”, ha concluido. España, el único donde la confianza no mejora «Según el Indicador del sentimiento económico de la eurozona elaborado por la Comisión Europea, España es el único país que se descuelga de la recuperación de la confianza económica. El único donde la confianza no sólo no mejora, sino que ha empeorado en este último informe», ha lamentado González Coello de Portugal en su réplica a la ministra. «Su Gobierno tiene varios récords de despilfarro, uno ellos con su millar largo de asesores, qu e supondrá un coste inédito en nuestra democracia de más de 55 de millones de euros este año. Hay miles de millones al alcance de una buena gestión», ha recordado el diputado de VOX, que ha ofrecido a la ministra las propuestas del GP VOX registradas en el Congreso y relativas a la reducción del gasto superfluo. «Si quiere, encantado de hacérselas llegar», ha afirmado. 🏛 Réplica de @vicpiedra a la ministra Montero en la Comisión de Hacienda. ➡ Sin estímulos fiscales no saldremos adelante; sin eliminar el gasto político, no saldremos adelante. Mientras sigan ustedes gobernando, no saldremos adelante . 📢 #MotivosParaLaMoción pic.twitter.com/fXI2FQIIRX — Grupo Parlamentario de VOX en el Congreso (@VOX_Congreso) August 31, 2020 «Sin estímulos fiscales no saldremos adelante; sin eliminar el gasto político disparado de su Ejecutivo, no saldremos adelante. Mientras sigan ustedes gobernando, no saldremos adelante», ha lamentado."}
{"meta": {"id": "47130048", "type": "article", "source": "http://www.voxespana.es/grupo_parlamentario/actividad-parlamentaria/vox-pide-la-comparecencia-del-defensor-del-pueblo-tras-recomendar-que-se-pongan-en-libertad-a-los-ciudadanos-de-los-cie-20200325", "meta": "25 marzo, 2020", "title": "VOX pide la comparecencia del Defensor del Pueblo tras recomendar que se pongan en libertad a los ciudadanos de los CIE", "lang": "es", "date": "2020-03-25 00:00:00", "hate": "(inmigración | anti-inmigración), (fueran inmigración | fuera inmigrante), (peligro inmigración | peligro inmigrante), (ilegal inmigración | ilegal inmigrante)", "terms": "", "loc": "Dominican Republic, Ecuador"}, "text": "25 marzo, 2020 La secretaria general del GP VOX, Macarena Olona, ha solicitado la comparecencia del Defensor del Pueblo, Francisco Fernández Marugán, en la comisión de Interior tras recomendar que los ciudadanos extranjeros en situación irregular que estén privados de libertad en los Centros de Internamiento de Extranjeros fueran puestos en libertad debido a la crisis sanitaria generada por el coronavirus. En esta línea, los miembros del GP VOX también en la comisión de Interior han pedido explicaciones al Gobierno. En concreto, han registrado las siguientes preguntas escritas: ¿Va a liberarse a los detenidos en los centros CIE? ¿Se ha realizado las pruebas de la COVID 19 a estos detenidos para saber si son un peligro de contagio para el resto de la sociedad? ¿El Estado de Alarma supone un incumplimiento de las normativas relativas a las políticas de inmigración ilegal? El Gobierno dispone ahora, según el artículo 190 del Reglamento del Congreso, de  un plazo de 20 d í as para responder,  pudiendo prorrogarse este plazo a petición del Ejecutivo por otros 20 días más."}
{"meta": {"id": "35395473", "type": "article", "source": "http://www.voxespana.es/grupo_parlamentario/actividad-parlamentaria/proposiciones-no-de-ley/impulsar-un-protocolo-de-accion-contra-el-auge-del-terrorismo-de-extrema-izquierda-asi-es-la-pnl-de-vox-20200706", "meta": "06 julio, 2020", "title": "Impulsar un protocolo de acción contra el auge del terrorismo de extrema izquierda: así es la PNL de VOX", "lang": "es", "date": "2020-07-06 00:00:00", "hate": "(siendo terrorismo | fuera islamista), (lacra terrorismo | lacra islamista), (peligroso terrorismo | peligro islamista), (violencia terrorismo | violento islamista)", "terms": "atentar, terrorismo, izquierdo, extremo", "loc": "The Netherlands, Italy, United States of America, Japan, Argentina"}, "text": "06 julio, 2020 El Grupo Parlamentario VOX ha registrado una Proposición No de Ley para el desarrollo de un nuevo protocolo de acción y seguridad ante el crecimiento terrorismo de la extrema izquierda . El Informe de situación y tendencias del terrorismo de la UE en 2019 publicado por la Oficina Europea de Policía (Europol) evidencia el peligroso incremento de atentados perpetrados por la extrema izquierda con un total de 26 atentados superando al terrorismo yihadista que el año pasado protagonizó 21 atentados. En total los 119 atentados terroristas cometidos, fallidos y frustrados en Europa durante 2019 se dividen de la siguiente forma: Separatismo : 57 atentados Ultraizquierda : 26 atentados Yihadismo : 21 atentados Ultraderecha : 6 atentados Sin especificar : 6 atentados Problema único: 3 atentados En cualquier caso, el yihadismo sigue siendo la rama terrorista más letal en Europa: así, los 10 muertos y 26 de los 27 heridos provocados por atentados terroristas fueron causados por atentados yihadistas. Además España fue el segundo país con más arrestos por presunto terrorismo yihadista de la UE en 2019 con un total de 56. Según el informe parte del terrorismo separatista (rama con mayor actividad) registrado por Europol es también ultraizquierdista . En tal sentido, como ocurrió en años anteriores, es preciso señalar que muchos atentados clasificados por Europol como separatismo o etno-nacionalismo son también ideológicamente de extrema izquierda. En el capítulo dedicado a terrorismo separatista, de hecho, Europol cita a grupos separatistas de ultraizquierda como Resistencia Galega y el entorno de ETA. En este sentido Europa señala que “ El número de arrestos bajo sospecha de terrorismo de izquierda o anarquista en 2019 aumentó más del triple , en comparación con años anteriores”. Igualmente indica que el epicentro de los ataques perpetrados por grupos de extrema izquierda o anarquistas son Grecia, Italia o España. El estudio basado en 2019 no recoge, por tanto, la reciente oleada de violencia de la extrema izquierda ( Black Lives Matter ) en Estados Unidos tras la muerte del George Floyd. El propio Fiscal General de los EEUU ha denunciado que “las voces de la protesta pacífica están siendo secuestradas por elementos radicales. Los grupos radicales y agitadores externos están explotando la situación para llevar a cabo su propio programa separado y violento. En muchos lugares parece que la violencia es planeada, organizada e impulsada por grupos anárquicos y extremistas de extrema izquierda que utilizan tácticas de los antifascistas”. Por otro lado, el informe de Europol recoge que en España no hubo ningún atentado cometido por la ultraderecha. En Europa se produjeron seis: cuatro en Reino Unido, uno en Polonia y otro en Lituania. Esto indica que la magnitud del problema del terrorismo de extrema izquierda puesto de relieve por el informe de Europol debe llevar aparejada una respuesta por parte de los Estados miembro de la UE en consonancia con las conclusiones del mismo, de manera que se pueda atajar el problema a la mayor brevedad posible, vigilando su propagación y difusión, y desarticulando a las bandas terroristas. Por todo ello, VOX ha registrado una Proposición No de Ley en la que insta al Gobierno a: Proponer el desarrollo de un nuevo protocolo de acción y seguridad ante el creciente terrorismo de la extrema izquierda , proporcionando un sistema que implemente el intercambio seguro y oportuno de información crítica y la coordinación efectiva de los aspectos internacionales de sus investigaciones, de tal manera que se produzca una colaboración efectiva entre los Estados miembros de la Unión Europa en la lucha contra la lacra del terrorismo de extrema izquierda."}
{"meta": {"id": "35894717", "type": "article", "source": "http://www.voxespana.es/grupo_parlamentario/actividad-parlamentaria/alcaraz-defensor-pueblo-mucho-trabajo-enemigos-espana-camara-20200625", "meta": "25 junio, 2020", "title": "“Va a tener mucho trabajo. Nunca en esta Cámara se han sentado tantos enemigos de España”", "lang": "es", "date": "2020-06-25 00:00:00", "hate": "(inmigración | anti-inmigración), (son inmigración | fuera inmigrante), (trabajo inmigración | trabajo inmigrante), (ilegal inmigración | ilegal inmigrante), (mataban inmigración | matar inmigrante)", "terms": "alcaraz, inmigración, defensor", "loc": "Dominican Republic, Argentina, Spain"}, "text": "25 junio, 2020 El diputado del Grupo Parlamentario VOX Francisco José Alcaraz se ha dirigido este jueves al Defensor del Pueblo, Francisco Fernández Marugán , que comparecía en el Congreso para dar cuenta de la gestión de los pasados 2018 y 2019. «Va a tener mucho trabajo», ha augurado Alcaraz, que se ha dirigido a Fernández Marugán para decirle: «sólo tiene que mirar el hemiciclo para corroborar que nunca en esta Cámara se han sentado en los escaños tantos enemigos de España… Y lo peor, al grupo socialista apoyándose en ellos…».  Alcaraz ha subrayado, además, que en 2019 aparezca en el informe un 20% de aumento de las denuncias ante el Defensor del Pueblo respecto a 2018, mientras que «las actuaciones de oficio se reducen a casi la mitad». «Poco más que añadir». Respecto a la cuestión de la inmigración, Alcaraz ha puesto el acento en cómo los informes del Defensor del Pueblo señalan la bondad de la inmigración legal y los problemas que genera la inmigración ilegal – «lo mismo que dice VOX»- pero que luego el hemiciclo se llene de fuerzas parlamentarias que defienden la inmigración ilegal: «Es curioso que los partidos que más levantan la bandera a favor de la inmigración ilegal son los mismos que persiguen a cualquier ciudadano español que va a sus Comunidades. Hasta nos mataban para que no fuéramos al País Vasco», ha recordado en referencia a Bildu.  Tras haber reconocido el propio Marugán la presencia de «símbolos ideológicos antidemocráticos y antiespañoles» en las instituciones catalanas y la existencia de un «adoctrinamiento escolar vergonzoso», se pregunta Alcaraz por qué no hay actos para combatirla: «Porque choca, claro, con los intereses de los socios de Sánchez», ha denunciado, para abordar después otra de las cuestiones que se relatan en el informe del Defensor del Pueblo: la soledad de los mayores.  « Es un problema que tengamos a las personas que más se han esforzado solas. Ese es el fracaso de la sociedad, pero más triste es que miles de ancianos hayan muerto en la soledad durante esta epidemia y de eso usted nada ha dicho»."}
{"meta": {"id": "38673536", "type": "article", "source": "http://www.voxespana.es/grupo_parlamentario/notas-de-prensa-grupo-parlamentario/vox-propone-una-excepcion-academica-para-que-los-alumnos-de-fp-puedan-comenzar-un-grado-el-proximo-curso-20200507", "meta": "07 mayo, 2020", "title": "VOX propone una excepción académica para que los alumnos de FP comiencen un grado el próximo curso", "lang": "es", "date": "2020-05-07 00:00:00", "hate": "", "terms": "formación, profesional, alumno", "loc": "Spain, Brazil, Greece, United States of America, Argentina"}, "text": "07 mayo, 2020 El Grupo Parlamentario VOX ha registrado una Proposición No de Ley relativa a la elaboración de un calendario específico para las prácticas curriculares de Formación Profesional . VOX propone un protocolo coordinado con las comunidades autónomas para lograr una respuesta común y equitativa a los problemas de los alumnos de Formación Profesional y Formación Profesional Dual. Hay que recordar que antes de que el Gobierno aprobara el decreto del estado de alarma, la mayoría de las comunidades autónomas paralizaron la actividad educativa en centros de enseñanza y universidades. Desde entonces millones de alumnos se encuentran en sus domicilios sin poder asistir a sus centros de estudio y realizando toda la actividad educativa a través de métodos tecnológicos. En cuanto a la Formación Profesional este curso 2019-2020 estaban matriculados un total de 861.906 alumnos según el informe “Datos y cifras” publicado por el Ministerio de Educación el pasado septiembre. Debido a las sucesivas prórrogas del estado de alarma solicitadas por el Gobierno, y ante el avance de la pandemia, existe la posibilidad de que los alumnos que estudiaban cualquiera de las ramas de FP y FP dual de forma presencial no tengan la posibilidad de acudir de nuevo a lo largo de este cursos a sus clases, ya sea para exposiciones, exámenes o charlas. En los últimos años el empleo dirigido a titulados en FP prácticamente ha alcanzado al de los graduados universitarios. En 2018 un 40,3% de las ofertas de trabajo se dirigieron a candidatos con esa formación , superando en 8 puntos a los datos del año anterior y solo 0,2 puntos menos que las ofertadas a titulados universitarios. Según una proyección sobre el futuro del empleo elaborada por el Centro Europeo para el Desarrollo de la Formación Profesional (Cedefop) en 2030, los nuevos puestos de trabajo que se crearán en España requerirán un 65% de profesionales con cualificaciones medias y un 35% con altas (FP de grado superior y graduados universitarios). El pasado 24 de marzo la secretaria general de Formación Profesional, Clara Sanz, se reunió con los directores generales de Formación Profesional de las 17 autonomías para intentar lograr la unificación de criterios para los alumnos de FP . En dicha reunión acordaron acortar las prácticas a 220 horas, lo mínimo que exige la normativa básica para obtener el título. Según datos del propio Ministerio de Educación y Formación Profesional hasta 400.000 alumnos de estas enseñanzas tenían que estar trabajando en empresas . Antes de esta decisión los alumnos necesitaban acreditar unas prácticas de 380 horas entre marzo y junio en los grados medios y unos 400 en los grados superiores para acceder al mercado laboral. Por todos estos motivos, el GPVOX ha registrado una Proposición No de Lee en la que pide al Congreso que inste al Gobierno a lo siguiente: Promover, en coordinación con las comunidades autónomas, el establecimiento de un protocolo de actuación único para que las mismas puedan dar una respuesta común y equitativa a los problemas de los alumnos de Formación Profesional y Formación Profesional Dual. Dentro del citado protocolo deberán estudiarse la adopción de las siguientes medidas: -Mantener la posibilidad de realizar prácticas curriculares en empresas para los alumnos de último curso de Formación Profesional , que han visto mermadas sus horas de prácticas como consecuencia de la crisis sanitaria ocasionada por el coronavirus. De esta manera las empresas podrán alargar, siempre que el alumno lo desee, las horas de formación. En tal caso los institutos serán los encargados de certificar esas horas que tendrán la validez correspondiente. Esta medida nunca supondrá un perjuicio ni para el alumno ni para las empresas. – Extender el periodo de prácticas curriculares para que los alumnos de Formación Profesional pueden realizar las mismas, una vez acabe la situación excepcional de crisis sanitaria. De esta manera aseguramos que este hecho no les afecte para la obtención de su título académico. -En el caso de que a lo largo de este curso académico 2019-2020 no sea posible la realización de las prácticas o TFC, el alumno podrá solicitar una excepción académica para que en el siguiente curso pueda comenzar o bien un grado universitario o un grado superior en Formación Profesional, a la vez que termina con sus prácticas o TFC. Es decir, que esta situación no le afecte para continuar con sus planes académicos."}
