{"meta": {"id": "1765971", "type": "article", "source": "http://www.huelvainformacion.es/usuarios/registro.html", "meta": "", "title": "Registro de nuevo usuario ", "lang": "es", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ingresa con tus redes sociales "}
{"meta": {"id": "77363572", "type": "article", "source": "http://www.huelvainformacion.es/motor/grande-jamas-vista-Skoda-Octavia_0_1502850030.html", "meta": "21 Septiembre, 2020 - 04:48h ", "title": "Así es la gama más grande jamás vista en el Skoda Octavia ", "lang": "es", "date": "2020-09-21 04:48:00", "hate": "(más tanto)", "terms": "octavia, skoda", "loc": "United States of America, Austria"}, "text": "Semanas atrás dábamos cuenta del alistamiento de las versiones deportivas RS a la gama Octavia, con los 2.0 TSI y 2.0 TDI de mayor potencia, además de a la versión híbrida enchufable iV de 245 CV , y ahora se inicia la posibilidad de hacer los pedidos de Skoda Octavia capaz de satisfacer los gustos más variados. Para ello, además de ese híbrido integrado en la gama RS, el Octavia contará con otro PHEV más, también por tanto enchufable, de 204 CV y con 60 km de autonomía eléctrica . Este más los motores preparados para poder usar gas natural comprimido, tal cual es el G-Tec; y otros MHEV electrificados con un red eléctrica de 48 voltios , como es el caso de los e-Tec tanto con el 1.0 TSI de 110 como con el 1.5 TSI de 150 CV, previsto para noviembre; dan lugar a una oferta de esta berlina de Skoda que no sólo contempla tres sistemas de propulsión alternativa, sino que convierte en la más amplia de su larga historia en tanto que mantiene una enorme variedad de motores térmicos, de gasolina y Diesel, con potencias entre 110 y 245 CV. Los precios de las versiones hoy a la venta arrancan desde los 19.500 del Skoda Octavia 1.0 TSI de 115 CV, 20.100 en el caso de elegir el formato familiar , Combi, como opción a la de cinco puertas. Hasta cuatro motores, con potencias entre 150 y 200 CV compondrán la oferta del Octavia Combi Scout, el todocamino de Skoda. Hasta cuatro motores, con potencias entre 150 y 200 CV compondrán la oferta del Octavia Combi Scout, el todocamino de Skoda. Con esta variante familiar como punto de partida, Skoda desarrolla el Scout . Esta versión todocamino alternativa a lo SUV por su aspecto off-road, más altura respecto al suelo y la posibilidad de contar con tracción total está hoy disponible con el motor 1.5 TSI de 150 CV con caja DSG y tracción delantera . Sin embargo, más adelante contará con la variante microhíbrida con 48 voltios de este motor y también 150 CV, además de dos versiones 2.0 TDI, ambas con DSG y tracción integral, las de 150 y 200 CV. "}
{"meta": {"id": "50036833", "type": "article", "source": "http://www.huelvainformacion.es/huelva/talento-independiente-premia-Malaga_0_1502550024.html", "meta": "20 Septiembre, 2020 - 04:00h ", "title": "El talento independiente se premia en Málaga ", "lang": "es", "date": "2020-09-20 04:00:00", "hate": "(ayudar Moreno)", "terms": "industriar, desarrollar, videojuego", "loc": "Nepal, Greece, Latvia, Australia"}, "text": "El sector del videojuego lidera las industrias culturales en España. El sector del videojuego lidera las industrias culturales en España. España es el cuarto mercado europeo en consumo de videojuegos –solo por detrás de Alemania, Reino Unido y Francia- y sin embargo es el octavo en cuanto a desarrollo. Las cifras, que suelen hablar por sí solas, ponen de manifiesto el buen momento por el que atraviesa en sector, el cual llegó a facturar aproximadamente 1.500 millones de euros en 2019 en España , según el último anuario de la Asociación Española de Videojuegos (AEVI). La base de usuarios es superior a los 15 millones de videojugadores, lo que supone cerca de la mitad de los españoles entre los 6 y 64 años, de los cuáles un 42% son mujeres y un 58% hombres. Casi 3 millones de personas son, además, entusiastas de las competiciones de videojuegos o esports . Un sector que emplea a más de 9.000 personas y que lidera las industrias culturales audiovisuales, por encima en facturación anual del cine y la música grabada juntos , con un gran impacto económico en el ámbito de la cultura, la innovación, la industria y la agenda digital, y que sin embargo sigue arrastrando un desequilibrio esencial: la creación. “El principal reto de la industria española es convertirnos en una potencia de desarrollo ”, asegura José María Moreno, director general de AEVI , que cree que “tenemos que seguir trabajando para que en nuestro país los estudios pequeños pasen a ser medianos y los medianos se conviertan en grandes”. No es imposible: “en nuestro país hay un gran talento y más de 90 grados y postgrados formando a profesionales en videojuegos, así que no dudamos del potencial de España para convertirse en un referente internacional en desarrollo”, aunque “para seguir avanzando necesitamos la colaboración firme de la Administración, con el fin de dotar a la industria local de los recursos necesarios para su desarrollo , al mismo tiempo que facilitamos la llegada de inversiones internacionales”. AEVI es uno de los patrocinadores de los Premios Nacionales para Videojuegos Indies de Málaga una iniciativa del Grupo Joly y del Ayuntamiento de Málaga (a través del Polo Nacional de Contenidos Digitales ), que precisamente nació para apoyar a los desarrolladores y estudios de videojuegos independientes y reforzar a la industria creativa digital en nuestro país y que celebra ahora su segunda edición. Y es que el desarrollo indie es “la semilla para crear un bosque, el añorado ecosistema”, como afirma Curro Rueda Alvarez, CEO de Genera Indie Games (patrocinador principal de los Premios junto a la escuela CODE SPACE). “Sin esos estudios independientes”, advierte Rueda, “no tendremos futuras empresas que destaquen y no tendremos personas cualificadas para alimentar a los grandes estudios que se han fijado en España para implantarse”. Y es que sin desarrolladores independientes la realidad sería mucho más aburrida: “El papel del desarrollo indie es innovar y llegar a sitios donde las grandes empresas no se atreven”, considera Antonio López, director general de CODE SPACE , ya que estas “suelen ir a lo seguro y comercial, y son los indies los que traen las apuestas más arriesgadas y los que están ayudando a que avance la industria en muchos aspectos”. Cada vez son más los emprendedores que intentan montar sus estudios independientes, “conocimientos y capacidad técnica no les falta pero la realidad es que pocos de estos estudios sobreviven en un mercado copado y controlado por los grandes estudios y multinacionales” que seleccionan y promocionan los videojuegos en función de la rentabilidad más que en la calidad de los mismos, dice el director general de CODE SPACE, para quien patrocinar los premios indies “es nuestra forma de ayudar y reconocer el talento que tienen estos estudios ”. El desarrollo independiente “debe reducir distancias entre España como país consumidor y España como país productor”, como opina Curro Rueda. Actualmente “somos unos de los principales mercados de consumo a nivel mundial, en cambio a nivel de producción estamos muy atrás”. En el Libro Blanco del Videojuego se enumeran algunas de las acciones que hay que llevar a cabo para reducir esas distancias, y “la más importante sin duda es la reinversión de una pequeña parte de esas grandes facturaciones que se generan en España en producción propia . Estoy seguro que cambiaría el panorama del desarrollo en apenas dos años, como ocurrió en la industria del cine y la animación”. Con todo, es momento para el optimismo. Lisardo Morán, COO de Giants Gaming lo tiene claro: “El desarrollo indie está en el mejor de los momentos”. Es una “industria en alza, que ha demostrado además, en situaciones extraordinarias como las que estamos viviendo en 2020, estar más fuerte que nunca”. Es de los estudios independientes de donde surgen los proyectos más interesantes, “ muy creativos, y con mucha más cintura ” que las producciones AAA. Es la cantera del desarrollo del videojuego”, reconoce Morán, para quien el panorama es claramente “esperanzador”. Más de 100 aplicaciones se han presentado a estos II Premios Nacionales para Videojuegos Indies de Málaga: “son noticias excelentes”, sentencia el COO de Giants Gaming. Cuáles serán las cuatro galardonadas (hay hasta un total de 20.000 euros repartidos en varias categorías) se sabrá el día 13 de noviembre en la Fábrica de Cervezas Victoria. "}
{"meta": {"id": "33858591", "type": "article", "source": "http://www.huelvainformacion.es/delibros/perez-azaustre-atocha-55-entrevista_0_1500750175.html", "meta": "13 Septiembre, 2020 - 06:01h ", "title": "Joaquín Pérez Azaústre | Entrevista La bondad siempre acaba siendo más fuerte que el odio ", "lang": "es", "date": "2020-09-13 06:01:00", "hate": "(fuera negra-)", "terms": "atocha, novelar", "loc": "Colombia"}, "text": "Más de cuarenta años después, el autor cordobés Joaquín Pérez Azaústre propone una recuperación histórica y emocional de los abogados laboralistas que padecieron un atentado terrorista en enero de 1977, en la novela Atocha 55 . Una reinterpretación, sanadora e íntima, de un suceso que puso en jaque lo que hoy conocemos como la Transición. El 24 de enero de 1977, todos los cimientos, aún débiles, que sustentaban a la joven Democracia española se tambalearon, después de que varios miembros de la ultraderecha acabaran con la vida de cinco abogados laboristas , en el despacho que compartían en la madrileña Atocha, 55, una dirección que ya forma parte de la historia -no solo negra- más reciente de nuestro país. Lo primero que el lector siente al comenzar a leer la novela de Joaquín Pérez Azaústre, Atocha 55 -con la que obtuvo el V Premio de Novela Albert Jovell-, es un retroceso en el tiempo, como si nos adentráramos en una de las películas del José Luis Garci de finales de los 70 y principios de los ochenta, con aquellos despachos con ceniceros colmados de colillas, sillones de escay, fugas a Perpignan para ver las películas prohibidas, interminables discusiones políticas y primeros divorcios, anticipo de los nuevos modelos familiares. Ese es el decorado de una España en transformación, donde una nueva generación de profesionales formados en una universidad que combatió a la dictadura en la clandestinidad comienzan a ocupar puestos de representatividad. Perfectamente presentado el decorado, a través de los más pequeños detalles y a través, también, de una exhaustiva descripción física y psicológica de los protagonistas, Azaústre le ofrece al lector una lectura diferente de la tragedia acaecida en la calle Atocha . Más que la recreación histórica, el relato pormenorizado, al autor cordobés le interesa analizar, incluso poetizar, sobre el interior de los sobrevivientes. Víctimas, al igual que los asesinados, ya que el atentado marcó para siempre sus vidas. Pérez Azaústre, gracias a una prosa meticulosa y medida, exacta en su definición, aporta luz a un tiempo y a unos hechos que durante décadas han estado ocultos bajo las sombras de un olvido premeditado. Heridas que han seguido abiertas en la intimidad, en el dolor de los que quedaron, y que durante tanto tiempo sintieron que las muertes de sus compañeros no supusieron prácticamente nada. Atocha 55 viene a reivindicar las figuras de los que fueron asesinados y, sobre todo, de los que quedaron con vida. Una reivindicación tan justa como necesaria, ya que el futuro se construye con el alumbramiento del pasado. -Reivindicación, memoria, reparación. ¿Qué encuentra el lector de Atocha 55 ? -Todo eso está entre las intenciones. Como cuento al principio de la novela, yo era un estudiante en la Facultad de Derecho de Córdoba la primera vez que alguien me contó o que leí algo sobre el atentado contra los abogados laboralistas de Atocha el 24 de enero de 1977, durante el mes más duro de la Transición. Me pareció una historia de sufrimiento y dolor, pero también de plenitud, juventud y belleza. Mi propósito era que la novela fuera un túnel temporal para asomarnos a aquel despacho de abogados laboralistas en el número 55 de la calle Atocha, en Madrid. Cómo ejercían el derecho, sí, pero también sus formas de amar, dudar, gozar y experimentar, porque eran muy jóvenes. Plasmar sus esperanzas y sus miedos. Sus sueños y su lucha posterior por sobrevivir al recuerdo terrible de la violencia y la muerte tras el atentado. También la conciencia de que la bondad siempre acaba siendo más fuerte que el odio, y que la vida siempre merecerá la pena, porque es una novela sobre la curación de los sobrevivientes. Y desde el punto de vista político, Atocha 55 reivindica la memoria de la Transición como esencia de nuestra democracia. Es un libro sobre el proceso de sanación de los sobrevivientes y su relación con el recuerdo -Que existan otras narraciones, tanto literarias como cinematográficas, ¿le ha supeditado, ayudado, las ha ignorado? -Atocha siempre se cita en las crónicas de la Transición, pero los tratamientos específicos son escasos: destaca 7 días de enero , la película de Juan Antonio Bardem, que la proyectó a los sobrevivientes antes del estreno, como cuento en la novela. La documentación ha sido difícil y apasionante. Luego tuve que controlar mi respeto por la historia y sus protagonistas, para escribir sobre ellos sin sentirme atenazado por su tragedia y su carácter de símbolo de la Transición. Porque para levantar una novela no puedes dejarte intimidar por tus personajes, aunque el dolor que narras sea real y conozcas a varios de ellos. -Llama la atención el retrato del suceso, pero también el de un tiempo y un grupo de personas, dejando a los terroristas en un segundo plano. -Sentía y siento por los asesinos la misma curiosidad que Goya en su cuadro Los fusilamientos del 3 de mayo . Los asesinos salen de espalda, porque el pintor no siente ningún interés por ellos. Los rostros de las víctimas, recordarlos y honrarlos, era el reto. -¿Cómo ha sido su relación con los familiares y sobrevivientes? ¿Cuál ha sido su reacción tras leer la novela? -Ha sido un proceso intenso. Además de mi amistad con el protagonista, Alejandro Ruiz-Huerta, el último del despacho de Atocha 55, estoy agradecido a José María Mohedano, Manuela Carmena, Cristina Almeida y Jaime Sartorius, entre otros, porque me hicieron conocer a las personas que había tras los personajes. Paca Sauquillo me emocionó cuando afirmó en una entrevista que era el libro más político y sensible sobre Atocha y sobre cómo vivían los abogados laboralistas . -¿Se ha sentido condicionado al escribir sobre un hecho real protagonizado por personas reales? -Al principio fue difícil escribir no ya sobre personajes reales, sino sobre personas que viven, o que murieron y tienen familias que leerán la novela. Me preocupaba la verosimilitud. El enfoque era que pudiéramos entrar en ese despacho y conocerlos uno a uno, no como abogados o víctimas, sino como personas. No es tanto una novela sobre el atentado, sino sobre el proceso posterior de sanación de los sobrevivientes y su convivencia con el recuerdo. "}
{"meta": {"id": "33858591", "type": "comment", "source": "http://www.huelvainformacion.es/delibros/perez-azaustre-atocha-55-entrevista_0_1500750175.html", "lang": "es", "date": "", "hate": "", "terms": "", "loc": "Asia"}, "text": "Así es, y lleva mucha razón Joaquín.---Las personas tienes algunos defectos, pero sobresalen por mayoría sus bondades y sus virtudes .---como debe ser.---!!!"}
