{"meta": {"id": "856866351", "type": "article", "source": "http://www.alertadigital.com/2020/09/01/celaa-amenaza-con-sancionar-a-quien-no-lleve-a-sus-hijos-a-clase/", "meta": "01/09/2020 REDACCION | 9937 lecturas", "title": "Celaá amenaza con sancionar a quien no lleve a sus hijos a clase", "lang": "es", "date": "2020-01-09 00:00:00", "hate": "", "terms": "educación, cursar, ministro", "loc": "Mexico"}, "text": "Compartir Tags celaa clase hijos La ministra de Educación y Formación Profesional, Isabel Celaá La ministra de Educación, Isabel Celaá, tiene clara la receta para el curso académico que está a punto de empezar, después de todo el trabajo realizado «en permanente contacto con la comunidad educativa y con las distintas administraciones»: «Acertaremos si trabajamos los contenidos esenciales», dijo, un asunto del que se tienen que ocupar los colegios e institutos, que son los que tienen ahora que determinar qué es lo esencial que los niños deben estudiar. Ahora bien, todo esto deberá ir acompañado de un trabajo de refuerzo y apoyo que, «deberá aplicarse durante todo el curso». Ésta fue una de las principales reflexiones que expuso durante su comparecencia en la Comisión de Educación del Congreso en relación con la vuelta a la actividad académica a la vez que aprovechó para defender su gestión de coordinación en la vuelta a las aulas y de paso hacer una loa sobre el buen funcionamiento del estado de las autonomías, al menos en Educación. La ministra hizo un llamamiento a evitar la confrontación política y defendió la necesidad de que los colegios estén abiertos durante todo el año porque «los beneficios de asistir a clase son mayores que los riesgos asociados; es imprescindible que hagamos el mayor esfuerzo». De paso, lanzó una advertencia a los padres «rebeldes» que se resisten a llevar a sus hijos al colegio por miedo al contagio: «No queremos medidas coercitivas, pero, si es necesario, se cursarán, aunque preferimos que sea por convencimiento porque la educación es un beneficio y los niños felices se hacen en la escuela». Lo cierto es que las «facilidades» que impulsó la ministra el curso pasado, que pidió que la repetición fuera la excepción y los alumnos pudieran pasar de curso en Bachillerato con suspensos (si la media daba un cinco) ha facilitado que la mayoría de alumnos reúnan los requisitos para presentarse este último curso a la Evau/Ebau. Así, detalló que la proporción de matriculados en la EVAU este mes de junio en relación al número de alumnos que cursaron 2º de Bachillerato han pasado del 75,9% en 2019 a un 90,2%. Es decir, 14 puntos porcentuales más que el año pasado. Esto significa que teniendo prácticamente el mismo número de matriculados en 2º de Bachillerato que el año anterior se han titulado en Bachillerato y se matricularon en la EVAU 41.500 jóvenes más que el año anterior, dijo la ministra. También hubo más aprobados en la prueba de acceso a la universidad. Pasó del 92,94% del curso pasado al 93,15% de este, lo que significa que 22.125 jóvenes más consiguieron este curso que se les abrieran las puertas de la universidad. Celaá no ocultó su preocupación por la desigualdad que puede generar la situación educativa derivada de la pandemia. «Nos preocupa la desigualdad, es algo serio”. Así, apuntó que los mayores recursos en educación deben orientarse a evitar que esto ocurra. «Sin equidad no hay calidad y tenemos puesta la mirada en las actuaciones que hay que tomar», dijo. La ministra centró una buena parte de su discurso en defender su labor de coordinación al frente de la Educación, después de que los grupos de la oposición la acusaran de falta de liderazgo, de “lavarse las manos”, de “fraude” de no despejar la incertidumbre que tienen la comunidad educativa. Pero ella insistió, en que son las comunidades autónomas las que tienen las competencias en Educación. Y explicó su función de modo florido: «Se ha hecho un esfuerzo articulado sobre el engranaje institucional de un estado compuesto: el autonómico, que se basa en la distribución de competencias, la coordinación y la lealtad de todos los actores». Su lección sobre el estado autonómico continuó con un elogio sobre su buen funcionamiento: «Las comunidades autónomas tienen transferidas las competencias exclusivas en materia educativa y no cabe duda de la importante mejora que ha experimentado la educación en 40 años de vida democrática». La ministra se empeñó en dejar claro que el Ministerio ha hecho lo que tenía que hacer en una situación como la actual: «Las Comunidades autónomas han trabajado con enorme esfuerzo por ejercer esas competencias con responsabilidad y el Ministerio ha desarrollado las suyas: iniciativa y cooperación impulsando la colaboración entre administraciones». Del mismo modo Celaá negó que se haya actuado tarde. Aseguró que, a estas alturas, «los colegios sí saben lo que tienen que hacer» y defendió que sí había hecho sus deberes al frente de Educación después de que el Ministerio y las Comunidades autónomas se hayan reunido hasta en 20 ocasiones desde marzo. ¿Y la última reunión del 27 de agosto?…«Fue para actualizar medidas»."}
{"meta": {"id": "780499941", "type": "article", "source": "http://www.alertadigital.com/2020/08/31/el-ignorado-genocidio-de-los-cristianos-de-nigeria-y-del-que-nadie-habla/", "meta": "31/08/2020 REDACCION | 10936 lecturas", "title": "El ignorado genocidio de los cristianos de Nigeria y del que nadie habla", "lang": "es", "date": "2020-08-31 00:00:00", "hate": "(fuerza refugiado)", "terms": "cristiano, pastor, musulmán", "loc": "France, Mexico, United States of America"}, "text": "Compartir Tags cristianos genocidio ignorado nigeria En la imagen (Audu Marte/AFP, vía Getty Images), la localidad de Auno el pasado 10 de febrero, luego de que en la víspera unos yihadistas asesinaran allí a al menos 30 personas y secuestraran a mujeres y niños. Por Raymond Ibrahim.- La matanza de cristianos en Nigeria, que algunos observadores internacionales han catalogado como genocidio, está alcanzando niveles inauditos. Según un informe del pasado día 4, en apenas tres semanas al menos 171 cristianos han sido asesinados por pastores musulmanes de la etnia fulani. «Y eso son sólo [los casos] que conocemos. En realidad, es probable que la cifra sea muy superior. Asimismo, se cuentan por miles los que han sido desplazados por la fuerza de sus viviendas y lugares de trabajo, que habían abandonado tras el confinamiento por el covid, que ha provocado el colapso de la economía (…) Nuestro directorio de noticias lleva meses inundado de noticias de este tipo; aun así, esta incesante y sangrienta cosecha de vidas cristianas está perturbadoramente ausente de los medios de comunicación de referencia.» El pasado 10 de julio, pastores musulmanes masacraron a 22 cristianos –»la mayoría mujeres y niños»– e incendiaron numerosas viviendas en una comunidad agrícola. «Los fulani vinieron y empezaron a disparar», rememora Bilkisu James desde el hospital. «Mataron a dos de mis hijos [también mataron a su marido]». Además, «machetearon hasta la muerte a otros cinco familiares de Bilkisu: una mujer y su bebita y otra mujer y sus dos hijos». Al parecer, fue un vecino musulmán quien dejó a esa familia cristiana a merced de sus correligionarios invasores. «Antes de que me disparan, vi a mi vecino musulmán, que incluso me identificó», relata Bilkisu. «Me arrodillé ante él». En vano. Le dispararon en el pecho y en la espalda y la dieron por muerta, y ella pudo escucharles «encender la cerilla y prender fuego a la casa». Al día siguiente fue arrasada una aldea vecina. «Diez mujeres, un bebé y un anciano fueron quemados vivos en la casa en que se habían refugiado. Otros siete habitantes de la villa resultaron heridos, y cuatro viviendas fueron incendiadas». El 19 de julio, al menos 32 cristianos fueron masacrados por fulanis; entre ellos, unos asistentes a una boda. En un terrible ataque perpetrado «en una noche de lluvia torrencial, el pasado 23 de julio, al menos siete cristianos murieron (…) unos militantes machetearon brutalmente a mujeres, hombres y niños indefensos». El reporte añadía: «Se trata del segundo ataque a la aldea en los últimos días; en el del día 20 fueron asesinadas siete personas». El 29 de julio, pastores musulmanes asesinaron a otros 14 cristianos; 13 de ellos eran miembros de una misma familia: sólo uno de sus integrantes sobrevivió. Su mujer, sus hijos, su tío, su tía, su hermano y otros parientes fueron asesinados. La semana pasada, yihadistas armados irrumpieron en la Iglesia del León de Judá de Azikoro y abrieron fuego contra los fieles; cuatro de ellos perdieron la vida. Hacer una lista con más atrocidades –se han registrado centenares a lo largo de los años– sería fútil para un artículo. (Para un análisis integral del sufrimiento cristiano en Nigeria y otros países musulmanes, véanse los informes mensuales de Gatestone sobre «La persecución de los cristianos»). Reparemos simplemente en el mes de abril de este mismo año. Entre los días 1 y 2, pastores musulmanes armados con machetes asesinaron a al menos 13 cristianos. «Nos levantamos para enterrar a siete personas que fueron quemadas vivas… en un ataque nocturno», dijo una fuente. La mayoría de las víctimas fueron «ancianos que no fueron capaces de huir mientras el resto de la comunidad se escondía en los matorrales». El día 7, los fulanis asesinaron a un pastor y a tres miembros de su congregación, entre ellos un niño de 10 años. El religioso asesinado, Matthew Tagwai, deja una mujer embarazada y dos hijos pequeños. El día 10, musulmanes fulanis asesinaron al pastor Stephen Akpor, de 55 años. «Los pastores llegaron a nuestra Iglesia Celeste y le dispararon, mientras oraba y daba consejos a cinco miembros de la comunidad», informan sus colegas. «Los pastores dispararon al religioso varias veces y le apuñalaron hasta la muerte». Akpor deja mujer y cinco hijos. El día 11, pastores musulmanes fulanis mataron a un granjero cristiano. El día 13, pastores musulmanes fulanis decapitaron a dos cristianos, que hubieron de ser «enterrados sin sus cabezas». El día 14, pastores musulmanes fulanis machetearon a nueve cristianos, entre los que había una mujer embarazada y seis niños. «Iban armados con machetes y fusiles AK-47», rememora un superviviente. «Atacaron nuestra aldea a las ocho de la tarde, y algunos de ellos gritaban ‘Alahu akbar!’ mientras disparaban contra nuestras viviendas». Treinta y nueve hogares fueron pasto de las llamas. El día 16, pastores musulmanes fulanis mataron al estudiante cristiano Sebastine Stephen. «Eran unos 50 y llevaban armas sofisticadas, que disparaban al tuntún», refiere un testigo. «Tras matar al joven, irrumpieron en la casa del señor Jack Nweke y le secuestraron, junto con su mujer, dejando solos a sus tres hijos». El día 19, pastores musulmanes fulanis mataron a cuatro cristianos. «Fueron arrasadas 38 viviendas, con un total de 86 habitaciones, y 69 familias resultaron afectadas», dice una fuente. El día 20, «un granjero cristiano, Titus Nyitar, fue disparado letalmente y decapitado», según un lugareño. Titus estaba «trabajando en su granja cuando fue asesinado por los pastores», que posteriormente «fueron a la aldea, donde quemaron casas y secuestraron a tres personas». El día 22, pastores musulmanes fulanis mataron a 12 cristianos; previamente, según se ha informado, secuestraron a una pareja que estaba celebrando su matrimonio en una iglesia. El día 23, los fulanis «mataron a dos personas, secuestraron a otra y quemaron una iglesia –en la que además vivía el pastor– en ataques registrados en zonas predominantemente cristianas del norte y el centro de Nigeria». Dejando de lado alguno de los incidentes más espeluznantes –como la violación y asesinato de una estudiante cristiana que se había refugiado en una iglesia–, los denominados ‘medios de referencia’ no dan cuenta de esta persecución. ¿Acaso preocupa a los periodistas que emergiera una pauta políticamente incorrecta, por la cual estaríamos no ante meros crímenes sino ante algo con motivación ideológica? «Es como si las vidas de los cristianos ya no importaran», dice un pastor en relación al ataque contra una boda que se saldó con 32 muertes. «Resulta muy perturbador que estos asaltos diarios contra los cristianos (…) pasen en gran medida inadvertidos a los Gobiernos estatales y al federal (…) No hay visitas para mostrar simpatía a las víctimas supervivientes (…) No se toman medidas para aliviarles el sufrimiento con ayuda material, pese a que son miles las personas desplazadas.» «Creo firmemente», dice un superviviente de un ataque fulani en el que perdieron la vida su hermana y otros cuatro cristianos, «que hay musulmanes en las fuerzas de seguridad que están en connivencia con estos hombres armados que atacan a nuestra gente (…) La triste realidad es que nuestra gente ha hecho gestiones ante el Gobierno, a nivel tanto estatal como federal, pero nada se ha conseguido». «¿Qué crimen cometieron esas personas inocentes contra los pastores fulanis?», se preguntó un lugareño tras un ataque en el que perdieron la vida un religioso y un niño de 10 años. «¿Durante cuánto tiempo tendremos que sufrir estas matanzas? ¿Durante cuánto tiempo tendremos que suplicar al Gobierno y a las fuerzas de seguridad que vengan en ayuda de nuestra gente?» Son preguntas especialmente relevantes a la luz de lo revelado en estadísticas recientes: desde 2009, «no menos de 32.000 cristianos han sido macheteados hasta la muerte por las principales ramas yihadistas del país». Sin que apenas se haya hecho algo al respecto, refiere un documento fechado en mayo: «Pastores fulani militantes y miembros de Boko Haram (…) han intensificado su violencia anticristiana (…) en los cuatro meses y medio que llevamos de año han macheteado hasta la muerte a al menos 620 cristianos indefensos [470 fueron asesinados por fulanis y los otros 150, por miembros de Boko Haram], e incendiado o destruido centros de culto y enseñanza [cristianos]. Las atrocidades contra los cristianos no han sido perseguidas y han llegado a un apogeo alarmante, mientras las fuerzas de seguridad y los actores políticos miran para otro lado o se conchaban con los yihadistas. Las viviendas quemadas o destruidas se cuentan por centenares, y por decenas los centros de culto y enseñanza que han corrido la misma suerte.» Según numerosos líderes cristianos de Nigeria, la razón por la que simples pastores fulanis se las han apañado para, desde 2015, matar el doble de cristianos que los terroristas profesionales de Boko Haram es, por citar al obispo Matthew Ishaya Audu, que «el presidente Buhari es también de etnia fulani». En una declaración emitida en enero, la Asociación Cristiana de Nigeria, que agrupa a la mayoría de las denominaciones cristianas del país, acusó al Gobierno federal del presidente Muhamadu Buhari de «colusión» con los terroristas islámicos para «el exterminio de los cristianos»: «Si, como dicen el Gobierno y sus apologetas, los asesinatos no tienen motivaciones religiosas, ¿por qué los terroristas y los pastores fulanis atacan las comunidades mayoritariamente cristianas y a los líderes cristianos?» Algunos líderes nigerianos van más allá de Buhari y culpan al «demonio llamado Barack Obama», que dice Femi Fani-Kayode, exministro nigeriano de Turismo y Cultura, quien el pasado 12 de febrero escribió en su página de Facebook: «Lo que Obama, John Kerry y Hillary Clinton hicieron en Nigeria al financiar y apoyar a Buhari en las presidenciales de 2015 y ayudar a Boko Haram en 2014-15 fue de una maldad tremenda, y tienen las manos manchadas con la sangre de todos aquellos a los que han matado la Administración Buhari, sus pastores fulanis y Boko Haram en estos 5 años». Aunque sus paisanos fulani son responsables de la mayoría de los ataques anticristianos registrados durante la presidencia de Buhari, Boko Haram, azote primigenio de los cristianos de Nigeria, sigue activo. Así, a principios de año difundió un vídeo en el que un niño musulmán enmascarado apuntaba con una pistola a un rehén cristiano que aparecía atado y arrodillado, un estudiante de biología de 22 años que fue secuestrado mientras se dirigía hacia su universidad; el niño entonaba un cántico en árabe, lanzaba una diatriba anticristiana y finalmente disparaba varias veces contra la cabeza del estudiante cristiano. Semanas antes, islamistas armados secuestraron al reverendo Lawan Andimi, padre de 9 niños y jefe de distrito de la Iglesia de los Hermanos. Luego de que los terroristas exigieran una cantidad exorbitante por su liberación –dos millones de euros, inalcanzables para su familia y su iglesia–, lo decapitaron. En un vídeo que sus secuestradores divulgaron el 5 de enero, el pastor Lawan decía que confiaba en reunirse con su mujer y sus hijos; pero «si no se diera la oportunidad, sería la voluntad de Dios. Quiero que todo el mundo sea paciente. No lloréis, no os preocupéis, dad gracias a Dios por todo». Tras la decapitación de otros diez cristianos, el obispo Matthew Hassan Kukah afirmó que el Gobierno «está sirviéndose del poder para asegurar la supremacía del islam. La única diferencia entre el Gobierno y Boko Haram es que Boko Haram pone bombas»."}
{"meta": {"id": "576366371", "type": "article", "source": "http://www.alertadigital.com/2020/08/01/torra-reprende-al-arzobispo-de-barcelona-pero-felicita-a-los-musulmanes-la-fiesta-del-sacrificio/", "meta": "01/08/2020 REDACCION | 11175 lecturas", "title": "Quim Torra reprende al arzobispo de Barcelona pero felicita a los musulmanes por la Fiesta del Cordero", "lang": "es", "date": "2020-01-08 00:00:00", "hate": "(más musulmanes)", "terms": "musulmán, sacrificio, presidente, torra", "loc": "Spain, India"}, "text": "Compartir Tags arzobispo felicita musulmanes reprende sacrificio torra El presidente de la Generalitat, Quim Torra, ha deseado «una buena jornada» a los musulmanes en la celebración de la «Fiesta del Sacrificio» (Fiesta del Cordero) en un tuit. El tuit dirigido a la comunidad musulmana se produce cuatro días después de que Torra criticara que el cardenal de Barcelona «no haya levantado la voz ni una vez para condenar la represión que vive Cataluña». «Hoy los musulmanes de todo el mundo celebran la Fiesta del Sacrificio, una de las celebraciones más importantes del calendario islámico donde comparten el mejor de ellos mismos con los demás. Deseo a toda la comunidad musulmana de Cataluña una buena jornada» ha escrito a la red social. El presidente de la Generalitat reprochó al cardenal arzobispo de Barcelona, Juan José Omella, su actitud hacia el proceso soberanista en la rueda de prensa extraordinaria que convocó el lunes para pedir a los ciudadanos que extremen las precauciones para evitar la propagación del coronavirus. Torra reprochó al cardenal que «no haya levantado la voz ni una vez para condenar la represión que vive Cataluña». El presidente anunció también un expediente sancionador al Arzobispado de Barcelona por sobrepasar el aforo permitido durante el funeral celebrado en la Sagrada Familia en recuerdo a las víctimas de la pandemia."}
{"meta": {"id": "219465251", "type": "article", "source": "http://www.alertadigital.com/2020/07/18/nueva-derrota-del-estado-fuerte-con-los-debiles-y-debil-con-los-fuertes-los-lideres-del-proces-ya-estan-en-la-calle/", "meta": "18/07/2020 REDACCION | 10620 lecturas", "title": "Nueva derrota del Estado, fuerte con los débiles y debil con los fuertes: Los líderes del «procés» ya están en la calle", "lang": "es", "date": "2020-07-18 00:00:00", "hate": "(amenazan tan)", "terms": "preso, salir", "loc": "Mexico, Spain"}, "text": "Compartir Tags calle derrota estado lideres proces El mismo día en que la Generalitat de Cataluña pidió a sus ciudadanos que eviten salir de sus domicilios y decretó una suerte de confinamiento exprés por el rebrote del coronavirus, consintió la paradoja de que líderes del proceso separatista ya excarcelados, y en un abusivo régimen de semilibertad, hicieran ostentación pública de sus delitos y una exhibición de sus deseos de reincidencia. Si lo que hace Torra en la Generalitat no es una prevaricación flagrante, se le acerca mucho. No son de extrañar este tipo de decisiones en Torra, condenado ya por desobediencia y que, inexplicablemente -cosas del garantismo de nuestro sistema judicial-, sigue aferrado a su cargo de presidente autonómico sin más legitimidad que la de su propio ego, y sin más respeto por las reglas del juego que el que impone la dictadura de su noción del independentismo. El separatismo, y ayer se volvió a escenificar, sigue en pie, y ello solo es posible por la debilidad que demuestra nuestro Estado de Derecho permitiendo que condenados a trece años de cárcel por delitos muy graves estén en la calle, solo diez meses después de su sentencia. Es inexplicable, una afrenta a la legalidad, un escarnio para nuestros Tribunales y una muestra de desprecio a los ciudadanos que confían -cada vez menos- en la Justicia. Porque esta es una Justicia a la carta, derivada de que Cataluña tenga cedidas las competencias en materia penitenciaria. La sensación de indefensión para los españoles que mantienen su fe en la democracia y en la separación de poderes es absoluta. Mitin y desafío en la calle. Al haber formalizado la concesión del tercer grado penitenciario a los presos condenados por sedición, lo primero que hizo ayer Jordi Cuixart fue dar un mitin en plena calle, vanagloriarse de que volverán a ejecutar una declaración unilateral de independencia, y jactarse en tono belicista de que no tienen miedo. Porque en eso se basa buena parte del independentismo, en generar miedo y odio. A la Generalitat no le ha bastado con convertir las celdas en oficinas, o con facilitarles un régimen de privilegios que ningún otro interno tiene en España. La comparación con el tercer grado denegado ayer a Iñaki Urdangarín, por ejemplo, es notoria. A Torra no le ha bastado con crear un oasis carcelario para presos vip, capaces de mofarse del sistema penitenciario y de los ciudadanos que creían sentirse amparados por el Código Penal. No le ha bastado con crear falsas víctimas de un sistema «opresor», en lugar de tratarlos como lo que realmente son: unos delincuentes incapaces de hacer un mínimo gesto de arrepentimiento, algo que debería ser imprescindible para acceder a la libertad. Tenían que salir de prisión a toda costa. Y, por supuesto, tenían que humillar al Estado, ensalzar la impotencia de los jueces, reivindicar el golpismo e invocar la sedición como una forma de rebeldía. España tiene motivos para estar perpleja y albergar dudas sobre la eficacia del sistema frente a quien se ha propuesto destruirlo. El separatismo acaba de entrar en campaña, que es lo único que le interesa a Torra una vez reafirmada la evidencia de que su gestión de la salud pública en Cataluña es tan caótica como sus delirios rupturistas. Torra solo entiende de campañas orquestadas para torpedear la unidad de España y pisotear la ley a capricho. Su inhabilitación debería ser confirmada por el Tribunal Supremo cuanto antes, porque ningún catalán, y ningún otro español, merece que siga cobrando un solo euro de sueldo público. El daño que está haciendo a las instituciones es ya irreversible, y el Gobierno de Pedro Sánchez, tan alérgico a los planes B como connivente con el separatismo, debería empezar a pensar en desempolvar la aplicación del artículo 155 si los líderes del «procés» reeditan su proyecto destructivo, como prometen. Sánchez debe saber que ya no caben más conductas melifluas, más estrategias de «apaciguamiento», ni más contemplaciones jurídicas con unos golpistas que amenazan con reincidir. Y también la oposición debe escandalizarse con este hurto a la legalidad y asumir de modo radical que si no lidera una denuncia drástica de estas excarcelaciones no será creíble. No vale mantener un perfil bajo ante este abuso. Queda el Estado. La Fiscalía y el TS no pueden permanecer inermes ante esta tropelía jurídica, repleta de agravios para miles de presos, porque la Justicia no puede consentir que haya ciudadanos que se ufanen de delinquir, les salga gratis y además presuman de ello. Sería como decirle al ciudadano que no sirve de nada ser ejemplar, obediente con la ley, pagar los impuestos y confiar en sus instituciones. Lo que hace el separatismo hoy es recuperar un alegato a favor del caos, retando al Estado a que haga dejación de sus funciones. Junqueras vuelve a su pueblo tras salir de prisión Sin mitin ni acto de recibimiento por el coronavirus, pero con una excelsa acogida en San Vicente dels Horts (Barcelona), la localidad en la que reside. Oriol Junqueras, que ha salido de prisión a primera hora de la mañana, no ha sido discreto en la vuelta a su hogar, donde numerosos vecinos ataviados con camisetas con soflamas independentistas le han dado la bienvenida. Con el puño alto, Junqueras ha saludado a los congregados, miembros de la iniciativa «Free Junqueras», que no han dudado en acercarse al líder independentista e intercambiar palabras y afectuosos saludos de codos. Es la primera parada del líder secesionista, quien ya había asegurado esta mañana nada más salir de la cárcel de Lledoners estar contento por volver a su pueblo. «Ya os lo podéis imaginar, seguro que no hacen falta muchos detalles», ha dicho. El político de ERC no ha protagonizado ningún acto o rueda de prensa, pero sí ha respondido a las preguntas de los periodistas que realizaban el camino con él. «Estamos contentos de estar con la gente», ha aseverado el líder del partido republicano. «Todo lo que hacemeos es para que la gente viva mejor, para que la gente sea feliz. Estar aquí en estas circunstancias también forma parte de nuestras obligaciones», ha añadido. Desde la Plataforma TVE Libre han criticado la «cobertura institucional» en directo que el ente ha hecho del retorno de Junqueras a su localidad de residencia. En un tuit han afeado el seguimiento «a un preso condenado por sedición y entrevista con traductor preparado». Primer fin de semana de tercer grado Es el primer fin de semana en que se aplica el tercer grado a los presos condenados por sedición en el juicio del 1-O, después de que las juntas de tratamiento de las cárceles aprobaran el jueves pasado aplicarles el tercer grado. La «semilibertad» les permitirá pasar tres noches en casa, por lo que no volverán a la prisión hasta el lunes, y dormir los otros cuatro días de la semana en la cárcel, cuando pasarán entre 8 y 11 horas en el centro penitenciario. Esta misma mañana ERC junto con las asociaciones de apoyo a los políticos presos han desconvocado los actos de recibimiento que previstos debido las recomendaciones de las autoridades sanitarias. Tal y como recoge Efe, en un breve comunicado de las asociaciones de apoyo a los presos, las denominadas como Free (Free Junqueras, Free Romeva y otras) integradas básicamente por familiares y amigos, han indicado que «desconvocan los actos previstos para esta tarde para recibir a los presos políticos en sus municipios de residencia»."}
{"meta": {"id": "157074191", "type": "article", "source": "http://www.alertadigital.com/2020/08/16/por-que-trump-lo-volvera-a-hacer-y-por-que-es-bueno-que-lo-haga/", "meta": "16/08/2020 REDACCION | 10509 lecturas", "title": "Por qué Trump lo volverá a hacer y por qué es bueno que lo haga", "lang": "es", "date": "2020-08-16 00:00:00", "hate": "(amenaza inmigrantes)", "terms": "trump, político", "loc": "Chile, France, United States of America"}, "text": "Compartir Tags trump Por Luis Guillermo Vélez Álvarez.- Donald Trump es un personaje desagradable: altanero, prepotente y soez. Lo acusan de misógino. Más que un gran empresario innovador es un especulador más o menos afortunado de la renta urbana. Trump es sin duda un típico representante de la clase alta neoyorkina, la que pone de moda las causas sociales, la que lee o presume leer The Newyorker, la que Tom Wolfe retrató cruelmente en La hoguera de las vanidades y la que produce tipos como Epstien o Madoff. También produjo, esa sociedad, a Truman Capote, un enano presumido y alcohólico que no por ello deja de ser el gran escritor que fue. Los escritores deben ser juzgados por sus obras y los políticos por la suyas. Si juzgáramos a los políticos con base en los preceptos del “sermón de la montaña” o por su encanto personal, ninguno en toda la historia de la humanidad merecería nuestra aprobación. Uno de los principales cargos contra Trump ha sido el de su maltrato a los inmigrantes. Curiosamente, como en muchos otros casos, los números hablan a su favor. El promedio anual de inmigrantes que han recibido la residencia en Estados Unidos durante su mandato, la ansiada Green Card, es superior al de cualquiera de sus tres últimos antecesores. Está encima del de Obama y mucho más del de Clinton, quien gracias a la prensa biempensante ostenta el lauro de gran amigo de la inmigración. El 43,7 % de los nuevos residentes de 2018 procedía de algún país de América Latina o el Caribe; los países africanos aportaron 10,6 %. En total, latinos y negros que recibieron ese año la Green Card fueron el 54,3 %, cifra que no parece mala para un “racista” y que se compara bien con el 50,7 % del último año de Obama y con el 49,9 % del último de Clinton. En 2016 Trump ganó las elecciones porque en un golpe de audacia política rompió con el buenismo y la victimología imperantes que, despojado de su individualidad a negros, latinos, mujeres, indígenas y homosexuales, los han convertido en especies de mascotas gregarias que, incapaces de valerse por sí mismas, deben ser ayudadas y protegidas de una sociedad que las oprime. Su audacia consistió en dirigirse al supuesto opresor, al individuo blanco o de cualquier color —heterosexual, religioso, tradicionalista, patriótico— que ha sabido progresar con su esfuerzo y su trabajo y contra cuyos valores si se admite, en el buenismo oficial, la burla y la denigración. Además de este discurso, que es cada vez mejor entendido por la gente, Trump tiene en esta oportunidad varias cartas fuertes de las que carecía en 2016. Donald Trump ganará las elecciones de 2020 por ser el candidato-presidente, porque los resultados económicos de su gestión son satisfactorios, por el fracaso de los demócratas en el proceso de impeachment, porque los disturbios que siguieron a la muerte de George Floyd fortalecen su candidatura y porque la economía norteamericana se recuperará vigorosamente, al tiempo que los contagios y las muertes por la pandemia se reducen paulatinamente. El candidato-presidente tiene sobre su rival la ventaja de una mayor exposición mediática, la de definir los temas de la campaña y la de controlar los cargos de la administración pública donde se manejan las clientelas políticas, porque siempre vale más un “toma” que un “tendrás”. Desde Franklin D. Roosevelt solo dos presidentes que se presentaron a la reelección fueron derrotados: Carter y Bush padre. Hay que tener unos números muy malos o estar apabullado por algún estruendoso fracaso o escándalo reciente para que un candidato-presidente no resulte ganador. Los números de Trump son buenos y, en lugar de una derrota, viene de una victoria política indiscutible como es el fracaso del “impeachment” impulsado por los demócratas. Antes del choque de la pandemia, la economía de USA estaba prácticamente en pleno empleo y casi sin inflación. El crecimiento del PIB per cápita es bastante bueno. En fin, la economía es más abierta que en 2016, cuando la relación porcentual del comercio exterior con el PIB era de 26,5 % frente a 27,5% en 2018. Un punto de crecimiento en dos años no está mal para un proteccionista. Los desórdenes promovidos por la izquierda radical y acolitados por el Partido Demócrata, en lugar de debilitarla, pueden fortalecer la candidatura de Trump. En 2016, Trump enfocó su oferta política hacia la clase media blanca, el sector mayoritario de la sociedad norteamericana, que por efecto de la propaganda aparece como la responsable de las calamidades de las minorías discriminadas: negros, latinos, homosexuales, etc. Este grupo es el que ha sido víctima de las mayores agresiones protagonizadas por los participantes en las protestas desatadas tras el asesinato de Floyd. Pero aún entre los negros y latinos, que han prosperado en la sociedad norteamericana, prevalece el sentimiento de que esos desmanes son una reacción exagerada frente a un hecho que todo mundo está dispuesto a condenar como un evento de brutalidad policial. Las protestas por lo de Floyd fueron menos masivas y se han disipado más rápidamente de lo que hubieran querido sus instigadores. Ya solo quedan en las calles los activistas organizados de movimiento Black Lives Matter, cuyo orientación violenta y totalitaria es cada vez más notoria y más evidente para el pueblo de Estados Unidos. La recuperación del empleo es asombrosa. La tasa de desempleo, que llegó a 14,7 % en abril, retrocedió a 11,1 % en junio como resultado de la creación de 4,9 millones de puestos de trabajo. Si esta tendencia continúa, como presumiblemente lo hará a medida que se reabra la economía, en octubre el desempleo estará hacia el 6 % – 7 % y la victoria de Trump sería muy probable. Si en el camino aparece la vacuna contra la COVID-19 en alguno de los laboratorios que han recibido fondos de la administración federal, su triunfo será imparable. Las encuestas contratadas por los medios afectos al Partido Demócrata marcan una tendencia desfavorable a Trump, como la mostraban en 2016 hasta el día anterior a las elecciones. Ese año Trump obtuvo tres millones de votos populares menos que Clinton, hoy podría perder por 5 y, aun así, ganar la mayoría en el Colegio Electoral, si mantiene sus votos en los estados republicanos del centro el país y gana en unos dos de los estados bisagra, como La Florida y Ohio, donde salió victorioso hace cuatro años. Para la democracia y la libertad en Colombia, sometidas al ataque de las dictaduras de Cuba y Venezuela y de la izquierda latinoamericana, agrupada en el Foro de Sao Paulo y el Grupo de Puebla, es bueno que Trump la vuelva a hacer, que vuelva triunfar. De ganar Joe Biden, su gobierno estaría hipotecado a la izquierda procubana y socialista del Partido Demócrata: Warren, Ocasio-Cortez y, por supuesto, Bernie Sanders. A la amenaza contra Colombia desde Venezuela, donde están miles de guerrilleros de las Farc y el ELN, que hostigan permanentemente al Ejército colombiano y maltratan a los habitantes de la frontera, se añade la amenaza interna de las Farc y sus aliados, con sus inmensos recursos económicos, políticos y jurídicos y sus enormes plantaciones coca que no pueden ser fumigadas porque la Corte Constitucional no lo permite. Un gobierno de Joe Biden, que se ha declarado “progresista” —como Castro, Chávez, Maduro y Petro— sería nefasto para Colombia. ¡Ojalá que Trump lo vuelva a hacer!"}
{"meta": {"id": "866966661", "type": "article", "source": "http://www.alertadigital.com/2020/08/23/sanchez-tocando-la-lira/", "meta": "23/08/2020 REDACCION | 9991 lecturas", "title": "Sánchez tocando la lira", "lang": "es", "date": "2020-08-23 00:00:00", "hate": "", "terms": "", "loc": "Australia"}, "text": "Compartir Tags lira sanchez Jorge Fernández Díaz.- Tal parece ser la actitud de Sánchez ante la evolución de los contagios por el coronavirus, al mantener su Gobierno una actitud absolutamente pasiva, provocando en la gestión por parte de las autonomías una total descoordinación sanitaria, en un clima general de inseguridad jurídica. Hemos pasado de un confinamiento extremo durante 14 semanas en estado de alarma –que ha provocado un muy grave deterioro de nuestra actividad económica unido a unas elevadísimas cifras de muertos y contagiados– a una situación de presunta «cogobernanza» que, en la práctica, supone un desestimiento de la responsabilidad que corresponde al Gobierno de la nación. Entre ser «autoridad única» y no ejercer ninguna, debe situarse el término medio de las virtudes de la prudencia y la responsabilidad. Su conducta es gravemente imprudente, pues durante estos meses no ha dotado –ni ha permitido hacerlo ante los requerimientos de la oposición del PP– del marco legal necesario para posibilitar esa gestión descentralizada de la epidemia. Los jueces ya están denunciando algo esencial: que los derechos fundamentales no pueden ser suspendidos o limitados por los ayuntamientos o las comunidades autónomas sin mandato legal. Ante el desastre, Sánchez está actuando como un espectador, marchándose de vacaciones y esperando que acudan a él como única solución ante lo inevitable. Recuerda mucho a Nerón tocando la lira mientras ardía Roma, aguardando culpar a los cristianos. Pero ahora no tiene chivos expiatorios a quienes endosar el desastre. Mientras, España arde sin control."}
{"meta": {"id": "873167801", "type": "article", "source": "http://www.alertadigital.com/2020/08/29/el-misterioso-robo-a-evenepoel-tras-su-brutal-caida/", "meta": "29/08/2020 REDACCION | 10535 lecturas", "title": "El misterioso robo a Evenepoel tras su brutal caída", "lang": "es", "date": "2020-08-29 00:00:00", "hate": "", "terms": "dato, evenepoel, equipar, objetar", "loc": "France"}, "text": "Compartir Tags caida evenepoel El equipo Deceuninck-QuickStep ha confirmado que la Fundación Ciclista Antidopaje (CADF) ha abierto una investigación sobre el objeto que el director deportivo de la formación, Davide Bramati, sacó del bolsillo de Remco Evenepoel después de su accidente en Il Lombardia. El equipo ha afirmado que Bramati sacó «una pequeña botella que contiene productos nutricionales». Las sospechas surgieron a raíz de un vídeo en el que se veía a Bramati sacando un objeto blanco del bolsillo de Evenepoel mientras yacía en el barranco después de su accidente. Algunos informes sugirieron que podría ser un dispositivo de datos para transmitir ilegalmente datos de potencia estratégicamente importantes al automóvil del equipo para obtener una ventaja deportiva. El presidente de la UCI, David Lappartient, confirmó el viernes la investigación y cuestionó una declaración que Bramati ofreció poco después del accidente, en la que el italiano mencionó saber de antemano que Evenepoel se había estrellado porque sus «datos se habían detenido». «El director deportivo dijo que pensaba que Evenepoel se había caído ya que no se enviaban más datos», dijo Lappartient. «¿De qué datos estamos hablando entonces? Después de todo, está prohibido enviar ciertos datos. Entonces, también estamos mirando ese punto. Si solo se trata de la posición geográfica, entonces es otra cosa, pero compartir otros datos no está permitido. » Las regulaciones de la UCI permiten el uso de tecnología a bordo, pero prohíben la transmisión de datos a terceros a menos que se tenga la aprobación de la UCI. Deceuninck-QuickStep insistió en que el objeto blanco era una botella pequeña y no un dispositivo de datos. «Como ya se ha manifestado públicamente, el objeto que se capturó siendo sacado de los bolsillos de Remco fue una pequeña botella que contenía productos nutricionales y fue retirada con el fin de ayudarlo a ser colocado más cómodamente por el personal médico en la camilla», según un comunicado del equipo belga."}
{"meta": {"id": "993600801", "type": "article", "source": "http://www.alertadigital.com/2020/07/19/malaga-colocan-un-preservativo-en-el-microfono-del-fiscal-en-un-receso/", "meta": "19/07/2020 D.S. | 11490 lecturas", "title": "Málaga: Colocan un preservativo en el micrófono del fiscal en un receso", "lang": "es", "date": "2020-07-19 00:00:00", "hate": "", "terms": "preservativo, fiscal, juicio", "loc": "Spain, Lebanon, Argentina, El Salvador"}, "text": "Compartir Tags fiscal juicio microfono preservativo receso Una de las fotografías aportadas en la denuncia (Sur) Ocurrió en los 10 minutos de un receso del juicio por el ‘caso Scándalo’, en el que 21 personas se enfrentan a cargos por proxenetismo. Al volver a la sala, cuando las defensas se disponían a exponer sus informes, el fiscal se percató de que alguien había puesto un preservativo en su micrófono. El representante del Ministerio Público ha presentado una denuncia por estos hechos en el Juzgado de Instrucción número 7 de la capital. En la misma, confesó la «contrariedad» que le produjo esta situación y manifestó que desconocía «quién y cuándo» pudo haber colocado el profiláctico en su micro. El hecho sucedió entre las 14.30 (cuando las partes abandonaron la sala) y las 15.15 horas (cuando se dio cuenta de la presencia del preservativo) del pasado viernes. En ese margen horario se llevó a cabo el citado receso, por lo que no debía haber nadie en la Sala número 4 del Jurado, que es donde se celebra este juicio. Tras la celebración de la vista, el fiscal informó de lo ocurrido tanto a los funcionarios de Auxilio Judicial como al tribunal, quienes -según las fuentes consultadas- se mostraron muy molestos con la situación. El representante del Ministerio Público acompañó su denuncia con tres fotografías del preservativo. El macrojuicio del ‘caso Scándalo’ sienta en el banquillo a 21 administradores de los clubes del mismo nombre en Málaga, Torremolinos y Córdoba por un total de 167 presuntos delitos de proxenetismo y prostitución con peticiones de cárcel que suman casi 4.000 años. Las sesiones se reactivaron hace un mes, tras quedar suspendidas por el estado de alarma motivado por la pandemia del coronavirus. (SUR)"}
{"meta": {"id": "979738961", "type": "article", "source": "http://www.alertadigital.com/2020/08/28/tu-vista-se-merece-los-mejores-profesionales-a-su-cuidado/", "meta": "28/08/2020 REDACCION | 10355 lecturas", "title": "Tu vista se merece los mejores profesionales a su cuidado", "lang": "es", "date": "2020-08-28 00:00:00", "hate": "(más tanto)", "terms": "clínico, vestir, mejorar", "loc": "Nigeria, Cuba"}, "text": "Compartir Tags Con el paso de los años, la relación con los aparatos electrónicos y pantallas, el aumento de trabajos en el sector online, que requieren de ordenadores y el apego social que tenemos a todos nuestros dispositivos electrónicos, han hecho que muchas personas tengan problemas de vista, como vista cansada o pérdida de visión. La vista merece de los mejores cuidados y de los mejores profesionales para no tener problemas futuros y conseguir las mejores garantías tanto en tratamientos como en operaciones. En este post te hablamos de una clínica oftalmológica en Barcelona que está revolucionando el sector y que cuenta con los mejores profesionales que te garantizarán la mejor de las visiones y los tratamientos más punteros. Tu clínica de referencia en oftalmología La clínica oftalmológica IMO cuenta con más de 25 años de experiencia en el sector de la oftalmología. Formada por un equipo de expertos, tratan de dar soluciones a cualquier problema relacionado con la vista aplicando los mejores tratamientos. Además de tener la tecnología más avanzada, cuentan con profesionales de primer nivel que tratan cada caso dependiendo de las necesidades personales y sanitarias de cada paciente. A parte, cuentan con unas instalaciones pioneras, la mejor tecnología y un lugar amplio y cómodo. Porque hablar de un tema de salud es hablar de responsabilidad y profesionalidad a partes iguales y esta clínica oftalmológica cuenta con valores como la excelencia médica y la calidad humana. Se vuelcan en atender a cada paciente y son de los más reconocidos por la comunidad médica. Además de contar con los mejores avances, está clínica barcelonesa cuenta con un servicio de 24 horas que funciona los 365 días del año, estando pendientes de cualquier incidencia, contando con un equipo de profesionales que velan por la salud de los pacientes sea el momento que sea. Y no solo cuentan con tratamientos médicos, sino con un equipo quirúrgico de primera. Otra de las diferencias con las que cuenta la clínica oftalmológica IMO es que sus especialistas están en constante formación y especialización. Esto permite estar al día de las últimas tendencias, tratamientos y procedimientos quirúrgicos. Tanto es así que IMO cuenta con un programa de investigación para tratamiento y prevención eficaz, así como diagnóstico precoz de las diferentes enfermedades relacionadas con la vista. Por otra parte, dentro del apartado de formación, sus profesionales se implican en la formación de futuras generaciones de oftalmólogos, mediante la realización de másters especializados, docencia en facultades de medicina y publicación de artículos de divulgación científica en diferentes medios de referencia internacional. Actualmente la clínica cuenta con unas instalaciones únicas con más de 70 consultas y 8 quirófanos muy preparados donde se suelen atender alrededor de 65.000 visitas y se realizan unas 8.000 cirugías. Un equipo de 180 profesionales velarán porque tu vista sea cada día mejor. Por otra parte, en el año 2019 el centro se unió al grupo Miranza, que se encuentra presente en numerosas ciudades españolas y cuenta con un proyecto a nivel nacional e internacional pionero en el mundo de la oftalmología. Porque IMO es sinónimo de salud y buen hacer."}
{"meta": {"id": "361407001", "type": "article", "source": "http://www.alertadigital.com/2019/05/15/el-nuevo-arzobispo-de-tarragona-califica-de-drama-la-prision-preventiva-de-los-lideres-del-proces/", "meta": "15/05/2019 REDACCION | 11337 lecturas", "title": "El nuevo arzobispo de Tarragona califica de «drama» la prisión preventiva de los líderes del «procés»", "lang": "es", "date": "2019-05-15 00:00:00", "hate": "", "terms": "planellas, catalán, arzobispo, independentista", "loc": "Spain"}, "text": "Compartir Tags arzobispo drama tarragona El clero catalán sigue haciendo gestos de simpatía hacia los líderes independentistas presos por su implicación en el referéndum ilegal del 1-O. El último en hacer pasos en esta dirección es el recién nombrado arzobispo de Tarragona, Joan Planellas. «Es un drama que políticos pacíficos estén en prisión», ha apuntado este jueves el prelado. «Si me preguntan si se deberían indultar a estos políticos, yo voy más allá: tendríamos que sabernos perdonar, todos, los unos y los otros. Porque también del otro lado hay gente que se ha sentido muy herida, porque hay una realidad que no se ha de obviar», ha afirmado Planellas en una entrevista publicada este martes en el diario catalán El Punt Avui. Paralelamente, el nuevo arzobispo -cuyo nombramiento fue polémico ya que en su etapa de párroco colgó esteladas de un templo- ha exhortado a la sociedad a perdonarse. «Si hace falta lo pediré de rodillas», ha aseverado. Las declaraciones del obispo también ponen de manifiesto el respaldo que algunos altos responsables de la Iglesia en Cataluña ofrecen al supuesto «derecho a la autodeterminación» que reclaman los independentistas. Planellas recuerda que el clero catalán ya se ha pronunciado de forma oficial en favor de la celebración de una consulta en la comunidad a través de documentos eclesiales como el que lleva por título «Al servicio de nuestro pueblo» y que fue publicado en 2011. «Los pasos siguientes no los tiene que hacer la Iglesia, les toca a los políticos, a la democracia. En este punto yo solo puedo decir que lamento la falta de diálogo que ha habido para decidir como tiramos adelante», ha resumido Planellas. El discurso de Planellas cuenta con el respaldo de ámplios sectores de la Iglesia en el Principado, no en vano, son varios los obispos que han manifestado su apoyo al movimiento independentista en declaraciones y cartas pastorales que en algunas ocasiones han generado discrepancias entre los feligreses catalanes."}
{"meta": {"id": "823770711", "type": "article", "source": "http://www.alertadigital.com/2020/08/10/carta-de-un-autonomo-salmantino-jubilado-a-don-juan-carlos-usted-se-gasta-en-un-dia-11-000e-la-pension-que-yo-tengo-para-administrar-en-todo-el-ano/", "meta": "10/08/2020 REDACCION | 10342 lecturas", "title": "Carta de un autónomo salmantino jubilado a don Juan Carlos. «Usted se gasta en un día, 11.000€, la pensión que yo tengo para administrar en todo el año»", "lang": "es", "date": "2020-10-08 00:00:00", "hate": "(fuera tanto)", "terms": "año, país, españa", "loc": "Colombia, Mexico, Germany"}, "text": "Compartir Tags autonomo emerito pension salmantino Somos casi quintos, usted nación en 1938, y yo en 1937, por lo tanto crecimos en un país que estaba en Guerra, con una durísima postguerra de miseria y hambre y poco a poco fuimos levantando el vuelo. Millones de españoles como usted y yo contribuimos a que España saliera de esa miseria. Nosotros con nuestro trabajo y usted con el suyo. Nuestros mejores años, los suyos y los míos, en todos los sentidos, coinciden con la Transición y esos años de despegue económico y social que experimento nuestro país durante las dos primeras décadas de la era constitucional. Llevamos trabajando por España, usted y yo, toda la vida. Usted como jefe de Estado y yo como autónomo. He pagado religiosamente mis impuestos durante mis años laborales, al igual que las cuotas de la Seguridad Social. No he faltado con este pago ni un solo mes en mi vida y por suerte, no he tenido que cogerme ninguna baja por accidente o enfermedad. Le oí decir a su hermana la Infanta Pilar en un documental que emitió TVE que en su familia nadie se podía quejar de un dolor o un malestar. Le diré, majestad, que en la familia de los autónomos tampoco nos ponemos enfermos, ni nos quejamos. Seremos trabajadores de sangre azul. Hace unos días, decidió que se iba de España. En la carta que dirigió a su hijo, Felipe VI, escribió: Ahora, guiado por el convencimiento de prestar el mejor servicio a los españoles, a mis instituciones y a ti como Rey, te comunico mi meditada decisión de trasladarme, en estos momentos, fuera de España. Sus razones tendrá, aunque me cuesta mucho entenderlas, porque me parece, con todos mis respetos, un acto de cobardía. Tampoco entiendo, porque no ha hecho público el lugar donde va a descansar o reflexionar. Podía haber elegido el monasterio de Yuste, lugar escogido por el emperador Carlos, que no era antepasado suyo al ser un Austria, pero que sí estuvo al frente de nuestro país, por aquel entonces Imperio. No. Usted para tomar conciencia de lo injusto que está siendo su destino, al parecer ha elegido un hotel de súper lujo, cuya noche ronda los 11.000€. No era difícil echar la cuenta. He multiplicado mi pensión de autónomo, como millones de españoles que durante los años de la Transición levantamos este país con mucho esfuerzo y trabajo, teniendo en cuenta de dónde veníamos y la formación que teníamos, y sumándole las pagas extras, superamos por unos cuantos cientos de euros la cifra de 11.000. Eso sí, nosotros tenemos esa cantidad para gastarla durante todo el año. Con ella vivimos, seguimos pagando nuestros impuestos y de vez en cuento, le damos una propina a los nietos. Por favor majestad, díganos qué tiene esa habitación."}
{"meta": {"id": "9743341", "type": "article", "source": "http://www.alertadigital.com/2020/09/01/conor-mcgregor-se-llevo-una-paliza-de-su-entrenador-por-tumbar-a-una-luchadora/", "meta": "01/09/2020 REDACCION | 10191 lecturas", "title": "Conor McGregor se llevó «una paliza» de su entrenador por tumbar a una luchadora", "lang": "es", "date": "2020-01-09 00:00:00", "hate": "", "terms": "mcgregor, entrenador, luchador", "loc": "Philippines, Ireland"}, "text": "Compartir Tags entrenador luchadora mc gregor paliza Aisling Daly y Connor McGregor Instgram (@aisydaly y @thenotoriousmma) John Kavanagh, el famoso entrenador de Conor McGregor, ha desvelado una desconocido incidente que vivió con la estrella de la UFC.En el diario ‘Irish Independent’ el entrenador relata el día de 2007 en que Conor McGregor golpeó con fuerza y derribó a la luchadora Aisling Daly (peso paja) durante un guanteo. «Suena peor de lo que era. No la estaba golpeando en la cabeza ni nada, sino que simplemente le lanzó un golpe al cuerpo que la golpeó el plexo solar, y la derribó», explicó John Kavanagh.»Me afectó porque Aisling llevaba conmigo mucho tiempo y los otros luchadores la cuidaban. Pero este chico nuevo había entrado y la había tumbado en el suelo. Entonces mi naturaleza protectora entró en acción», contó el entrenador… ¡que se puso lo guantes para darle una lección a McGregor! «Me puse los guantes, lo sujeté y le di una paliza, sin darle demasiada importancia. Seguí golpeándolo en el cuerpo hasta que no pudo respirar y luego lo miré: «¿Qué vas a hacer? ¿Podemos entrenar o podemos luchar?» Y estuvo bien desde el día siguiente», se explicó John Kavanagh sobre el día que le pegó «una paliza» a Conor McGregor."}
{"meta": {"id": "132998381", "type": "article", "source": "http://www.alertadigital.com/2020/08/25/sanchez-delega-en-las-comunidades-la-responsabilidad-de-pedir-el-estado-de-alarma/", "meta": "25/08/2020 REDACCION | 10246 lecturas", "title": "Sánchez delega en las comunidades la responsabilidad de pedir el estado de alarma", "lang": "gl", "date": "2020-08-25 00:00:00", "hate": "", "terms": null, "loc": null}, "text": "Compartir Tags alarma comunidades delega estado sanchez Las comunidades autónomas que consideren necesario declarar el estado de alarma en parte o en todo su territorio podrán solicitarlo y contarán con el apoyo del Ejecutivo para hacerlo. Se trata de una «competencia de la que dispone el Gobierno» y que ahora «comparte» con las comunidades, según ha avanzado este martes el presidente del Ejecutivo, Pedro Sánchez, en una declaración institucional tras presidir el Consejo de Ministros. «Si un presidente autonómico considera que necesita este instrumento, el Gobierno de España se abre a darles esta capacidad». De esta manera, las comunidades tendrían en su mano esta herramienta legal, que Sánchez ha calificado de «útil y necesaria» en casos de extrema gravedad como una pandemia. En este sentido ha asegurado que los instrumentos legales para hacer frente a la pandemia son «suficientes». «El enemigo es el virus, no otro» En caso de que lo hiciesen, los presidentes autonómicos correspondientes serían los que tendrían que comparecer ante el Congreso para dar cuenta de la situación y, eventualmente, solicitar prórrogas. No obstante, ha aclarado que «hablar de estado de alarma no es hablar de confinamiento» y ha añadido que hay distintos estados de alarma, tal y como se puso de manifiesto durante las distintas fases de la desescalada. El propósito del Gobierno, ha puntualizado, es proporcionar todos los medios materiales, digitales y jurídicos a las comunidades autónomas, que son las competentes en el ámbito sanitario para hacer frente a la pandemia ejerciendo la plenitud de sus competencias. Algunas comunidades «parecen haber logrado más eficacia en el control de virus VUELTA AL COLEGIO «CON NORMALIDAD» En varias ocasiones ha insistido en que «las puertas de los colegios deben abrirse» con la certeza de que se han gestionado bien los recursos, y ha destacado que de ello depende «el buen funcionamiento de nuestra sociedad, la educación de los hijos y el futuro de millones de niños». «Debemos actuar con eficacia» y ser el foco «donde pongamos todas nuestras energías. El curso escolar debe iniciarse con normalidad», es lo que quiere el Gobierno y en ello está trabajando con las comunidades, ha aseverado. ENCUENTROS CON LA OPOSICIÓN Serán la semana próxima y tendrán lugar con los partidos con representación parlamentaria. El fin será pedirles desterrar de la pelea partidista la lucha contra la pandemia. «El enemigo es el virus, no otro», ha recalcado. Asimismo, también les pedirá «a máxima generosidad y responsabilidad» para reforzar instituciones relevantes como el Consejo General del Poder Judicial (CGPJ), el Tribunal Constitucional (TC), el Consejo de RTVE o el Defensor del Pueblo con el objetivo de reforzarlas y que sean más «fuertes y robustas» en un momento de «emergencia económica, social y sanitaria». APOYO A IGLESIAS Por otro ladoSánchez ha expresado su «total «apoyo» al vicepresidente Pablo Iglesias y su y su «total confianza» en él frente a las informaciones sobre la financiación de Podemos. Como ya hizo en su anterior rueda de prensa tras ser recibido en Marivent por el Rey, ha reiterado su «máximo respeto» por la labor del Poder Judicial y ha declinado hacer comentarios sobre la actuación de la Justicia. Pero, políticamente, ha querido dar un paso más expresando su apoyo a Pablo Iglesias: «Total confianza y total apoyo a Unidas Podemos y al vicepresidente segundo», ha subrayado. APOYO A LOS PRESUPUESTOS De nuevo Sánchez ha vuelto a hacer un llamamiento a todos los partidos políticos para aprobar los Presupuestos para 2021 con el mayor apoyo y respaldo posible, dado que la crisis actual hace que los de 2018, dos veces prorrogados, sean «nocivos y contraproducentes». «Queremos y necesitamos unos presupuestos de país, no unos presupuestos de un Gobierno u otro. Los antiguos eran ya inservibles antes de la crisis de la pandemia y ahora tras la crisis son peor que inútiles, son nocivos y contraproducentes», ha afirmado el presidente en la rueda de prensa posterior al Consejo de Ministros de este martes. «Tenemos que seguir impulsando la recuperación económica inyectando cuanto antes a la economía los recursos acordados por Europa y eso exige unos nuevos presupuestos y queremos aprobarlos con el mayor apoyo y respaldo posible», ha añadido. En su opinión, la negociación de las cuentas para 2021 dará la medida de «la responsabilidad y el sentido de Estado de todas las fuerzas políticas y de las que anteponen los intereses generales a los partidistas». 2.000 RASTREADORES En el marco de la lucha por doblegar la curva de contagios de coronavirus el Gobierno pondrá a disposición de las Comunidades Autónomas los 2.000 efectivos del Ejército para que realicen labores de rastreo. Sánchez ha anunciado que se llevarán a cabo varias medidas para reforzar el trabajo de la lucha contra la pandemia respetando que las comunidades autónomas son las que deben gestionar en cada territorio la situación. «Hay 2.000 militares a disposición de las CCAA, sobre todo de quienes tengan mas dificultades, y ese número se podría aumentar», ha apuntado para luego recordar que ha puesto a disposición un ‘fondo Covid’ de 16.000 millones de euros para las comunidades para reforzar la lucha contra el virus. «TOMAR EL CONTROL» Al hilo, ha añadido que no se puede permitir que la pandemia «se adueñe» de la vida del país y ha instado a «tomar el control y doblegar la segunda curva cuanto antes y eficacia». El presidente del Gobierno también a exhortado a las CCAA a que implemente la aplicación móvil de ‘Radar Covid’, un medio digital de rastreo que permitirá conocer el nivel de riesgo de contagio, ha recordado que siete comunidades ya la han implementado. SIN «REPROCHES» Pese a haber insistido en su comparecencia que no va a entrar en «reproches», Sánchez ha puesto sobre la mesa que los datos ponen de manifiesto el hecho de que algunas comunidades «parecen haber logrado más eficacia en el control de virus», mientras otras «están teniendo problemas» para afrontar el avance del coronavirus. Aunque no es homogénea, la evolución de la pandemia en España «es preocupante». Ante esta situación, el jefe del Ejecutivo ha lanzado un mensaje de alerta, porque la «evolución no es buena y hay que atajarla», pero también de serenidad, porque «estamos lejos de la situación de mediados de marzo y no debe producirse un miedo que nos paralice y nos deje actuar». Sánchez ha llamado a mantener la «serenidad» e impedir que el miedo «nos paralice» porque la situación está lejos de ser como la de marzo."}
