{"meta": {"id": "94785591", "type": "article", "source": "http://www.laverdad.es/planes/viajes-cinefilos-casa-20200403210122-nt.html", "meta": "CARLOS MARTÍNEZ Viernes, 3 abril 2020, 00:52 ", "title": "Viajes cinéfilos para hacer desde casa "}, "text": "Los que no conocen mi capacidad verborréica pensarían que a la tercera semana sin estrenos se me habría acabado la cuerda. Pero no, aquí sigo evitando que vuestro encierro se parezca a la de las secuestradas de El silencio de los corderos (1991). Ahora que nuestros permanentes guantes nos han convertido en empujadores del metro de Tokio, reconozcamos que ese habitáculo inútil que normalmente es el balcón, de pronto se ha convertido en la suite de lujo de nuestros hogares, a la altura del Beverly Wilshire de Pretty woman (1990). Desde él nos podemos asomar a lo que era nuestra libertad (y no lo sabíamos). Hoy os voy a hacer viajar a lugares de películas que parecen el Cielo en Navidad (para que tengáis un motivo para la esperanza), y sitios que estaban a punto de convertirse en un círculo del Infierno de Dante (para que veáis que no estamos tan mal). De los sitios donde tener unas zapatillas y un albornoz, el primero es la maravillosa casa ajada, en medio de viñedos franceses, que hace cambiar al duro hombre de negocios interpretado por Russell Crowe en Un buen año (2006). El segundo es una mansión restaurada, que hará que la Diane Lane de Bajo el sol de la Toscana (2003) encuentre el amor y la felicidad en una idealizada Italia. Y por acabar con el Mediterráneo, no podía faltar la Grecia bullanguera de Mamma mia (2008), un lugar donde los amores son a tres y todo se baila a ritmo de Abba. También hay otros parajes que te dejan a un peldaño de la felicidad. Nuestra primera parada es el pintoresco pueblecito irlandés Innisfree de El hombre tranquilo (1952), donde la existencia es plácida y el amor rebelde, hasta para un ex boxeador como el interpretado por John Wayne. O ese valle oculto a las miradas, ese Shangri-La en blanco y negro de Horizontes perdidos (1937), a donde a todos nos gustaría llegar. Por último, el último retiro de jubilados ingleses que es El exótico hotel Marigold (2012), un chute de buen rollo en vena (con su mítica frase: «al final todo acabará bien, y si no acaba bien es que aún no es el final»). Otro lugar divertido donde detenerse es el Baltimore sesentero y kitsch de Hairspray (2007), que merece la pena solo por ver ese memorable baile de Christopher Walken y John Travolta como marido y mujer. Nuestra última parada será en la fallida, pero aun así musicalmente divertida, Una hora más en Canarias (2010), donde los enamorados salen, literalmente, volando (¿quién no ha deseado cantar a un amig@/crush, para que se entere de una vez, lo de «me muero por tener algo contigo»?). Después de pasar por Tenerife llegamos a la cara B, esos infiernos antes de serlo de los que habría que salir huyendo. En el top estaría la Varsovia a un tris de ser invadida por los nazis de la obra maestra de Lubitsch, la comedia Ser o no ser (1942), para ahorrarnos la destrucción total que padecerá y varias dictaduras. También la bella adolescente y el millonario de El amante (1992), habrían disfrutado menos de sus escarceos sexuales, en el colonizado Vietnam francés, si supieran las décadas de napalm que les esperaban. Más sitios de donde huir serian el Irán pre revolucionario de esa joya animada que es Persépolis (2007), (especialmente si eres mujer). O la Rusia zarista del comienzo de Doctor Zhivago (1965), a no ser que quieras comerte ochenta años de hambres, guerras y gulag. Como les pasará a los felices protagonistas del Oscar español Belle epoque (1992), viviendo en los años de la II República ajenos a lo que se les viene encima. Como la que les va a caer, con la guerra étnica y salvaje de los Balcanes, a los protagonistas de la Bosnia Cirkus Columbia (2010), cuyo último fotograma coincide con el primer tiro de esa guerra. Dos tipos de lugares donde viajar, vosotros elegís. Que tengáis una recogida Semana Santa, sin cines, de cine. Series para ver en el confinamiento. Parte III. Hoy no os voy a descubrir alguna serie ignota. Hoy me voy a limitar a recomendaros las series emblemáticas de cuatro plataformas. The Crown (Netflix), Mandalorian (Disney), Juego de tronos (HBO) y The Marvelous Mrs. Maisel (Amazon Prime). The Marvelous Mrs. Maisel por su originalidad y diversión; Juego de tronos , porque si no la habéis visto os miran con mala cara y, la verdad, es un culebrón con mucho presupuesto; Mandalorian , porque es un western en el universo de Star Wars y no desmerece en nada a la saga; y The Crown (hay que ponerse de rodillas para hablar de ella), porque es lo mejor que se ha hecho este siglo en series, por su producción, ambientación, fotografía y trabajo de los actores. Magistral. "}
{"meta": {"id": "97398458", "type": "article", "source": "http://www.laverdad.es/planes/piezas-encajan-20200904003034-ntvo.html", "meta": "ROSA MARTÍNEZ Viernes, 4 septiembre 2020, 02:15 ", "title": "Las piezas que ya no encajan "}, "text": "Casi mil piezas de distintas épocas y procedencias muestran el daño irreparable que el expolio ha causado a lo largo de varias décadas en los yacimientos arqueológicos de la Región. Su rastro es una huella de vacío, un vestigio de la información que se ha perdido con cada pieza sustraída de forma clandestina. Lo explica bien Luis Enrique de Accede a toda la información de LA VERDAD por solo 4,95 € al mes "}
{"meta": {"id": "17297312", "type": "article", "source": "http://www.laverdad.es/ucamcf/munitis-viejo-conocido-20200308005235-ntvo.html", "meta": "SERGIO CONESA Murcia Domingo, 8 marzo 2020, 12:41 ", "title": "Munitis, un viejo conocido, se cruza en el camino de un UCAM que quiere amarrar la Copa "}, "text": "El UCAM mira con apatía lo que pasa en la Liga en un mal año de los universitarios, que están prácticamente en tierra de nadie, con la Copa del Rey como principal objetivo y con ganas de que acabe ya este curso. Una situación que parece una prolongación del año anterior. El UCAM se mide esta tarde al Badajoz dirigido ahora por Pedro Munitis tras la destitución de Nafti. Con el cántabro en el banquillo de La Condomina, su exequipo hizo una primera vuelta espectacular el año pasado, pero se cayó en la segunda y acabó fuera del playoff . Munitis fue destituido antes del final. Ahora trata de enderezar el rumbo de un Badajoz que quiere luchar por el liderato. Sus dos primeros encuentros acabaron con derrota, pero ganó los dos siguientes. Su misión es que el Marbella (está seis puntos por encima), no se distancie más. En sus filas cuenta con Dani Aquino, los exgranas Corredera y Maestre y el goleador Gorka Santamaría, que lleva nueve tantos. La Copa del Rey cargó de partidos y distrajo a los pacenses, pero ahora se han centrado en la Liga y en ganar hoy al UCAM. La principal decisión que tiene que tomar Asier Santana es si apuesta por Aketxe o Dani Segovia en punta. El vasco, que aprovechó el duelo contra el Yeclano para marcar dos goles, ya suma diez tantos y es el máximo goleador azulón. Nada que ver con Segovia, ex del Badajoz, que solo suma un gol esta temporada en más de 800 minutos. Lo anotó en septiembre, contra el filial del Cádiz, y con la camiseta pacense. No estará Mayoral, sancionado. "}
{"meta": {"id": "92967844", "type": "article", "source": "http://www.laverdad.es/opinion/colonia-20200824001654-ntvo.html", "meta": "PEDRO FELIPE GRANADOS Lunes, 24 agosto 2020, 09:09 ", "title": ""}, "text": "En esta lejana provincia del imperio británico (al menos en lo que se refiere a la lengua, la tecnología y las costumbres), vamos a remolque de lo que dicta su industria cultural. Nos dejamos arrastrar por sus novedades, traducidas en una avalancha lingüística, que llega como incesante bombardeo. Y así, nuestra conversación cotidiana, nuestras lecturas se pueblan de palabras insólitas, incomprensibles para la mayoría, pero que aceptamos sin rechistar porque, antes, la élite de los modernos, la casta de los enterados , el batallón de los pijos y numerosos medios de comunicación han sucumbido a su influjo. Bien está confraternizar con la lengua de Shakespeare usando algunos de sus hermosos términos (toda lengua es hermosa en tanto que expresión del ser íntimo del pueblo que la habla) como indicio de que miramos más allá de los Pirineos y fuera de nuestro propio ombligo, pero de ahí a rendirnos con armas y pertrechos ante la invasión va un abismo. Y eso es exactamente lo que está ocurriendo. Llegados a este punto, cabe decir que estas voces nuevas no existen en nuestro idioma porque lo que designan se ha inventado o puesto de moda más allá de los límites del país. Por ello se hace inevitable su utilización, salvo que se haga un esfuerzo por adaptarlas. Son innumerables las de la medicina, la música, la moda, la tecnología, las relaciones comerciales que llegan en catarata avasalladora, lo que constituye un hecho inquietante por la dificultad de incorporarlas, escribiéndolas y pronunciándolas en el original. ¿Dónde están, sin embargo, el célebre ingenio y la rapidez mental que se nos atribuyen como cualidades legendarias, y que nos servirían para adaptar con un mínimo de elegancia esas voces a nuestros modos expresivos? Tenemos la brillante capacidad de hacer chistes sobre cualquier suceso divino o humano inmediatamente después de producirse, ¿y no la tenemos para buscarle traducción a un término recién instalado entre nosotros? Así, aparece selfie y sus horrendos híbridos de español e inglés como paloselfie . Por pereza mental los adoptamos, porque a nadie se le ocurre sustituirlo por palofoto o autorretrato, concepto éste consagrado por la pintura y la fotografía. La Academia acaba de acoger autofoto , aunque también, con actitud salomónica, selfi . Puestos a inventar, valdría igualmente fotoyó , que viene a ser lo mismo. La revista People elaboró un escalafón (a punto he estado de escribir ranking : debemos permanecer vigilantes, pues el enemigo acecha) que situaba a Sandra Bullock como la mujer más guapa del mundo, pese a sus cincuenta años. Por aquel entonces se puso de moda entre nosotros ageism –discriminación por causa de la edad–. El término, ya preexistente, fue traducido en su momento como ageísmo o edadismo , palabros indigeribles para cuya sustitución quizá habría soluciones menos hirientes para los oídos y el buen gusto Sé que a estas alturas, la resistencia contra la invasión anglófona no servirá para frenarla Algunas batallas contra la invasión lingüística las perdimos por derrota total, y no solo las relativas al inglés. Con el Tratado de Maastricht, allá por 1992, ingresamos en la Comunidad Europea. A nadie se le ocurrió, aquí, reivindicar su nombre español, Mastrique, que lo tenía desde el siglo XVI. Está presente en numerosos documentos históricos, exactamente desde que estuvimos allí repartiendo y recibiendo estopa contra los holandeses durante las guerras flamencas, cuando los españoles éramos un temible imperio. Mastrique, en su forma española, se encuentra referida en los libros de historia, en el teatro (Lope de Vega escribió la comedia El asalto de Mastrique ) y en las novelas del Capitán Alatriste, escritas por nuestro coterráneo Arturo Pérez-Reverte. Pues bien, seguimos pronunciando y escribiendo mal Maastricht. Con lo fácil que sería continuar diciendo Mastrique... Tiene delito asimismo que en un país habitado durante ochocientos años por musulmanes, que dejaron innumerables denominaciones árabes en ciudades, apellidos, topónimos y gentilicios, cuando surge el nombre árabe de Osama ben Laden lo digamos a la inglesa ( bin Laden ). Como si no existieran los Benifayó, Benidorm, el cordobés ibn Hazam (autor del bellísimo El collar de la Paloma ), el murciano ibn, o ben, Arabí, Abén Humeya, la familia lorquina de los ben Alhaj... Nombres formados con ben , aben , ibn , o beni , que indican ser el o los hijos de . Así, Benamaurel (hijos de Aben Moriel), Benízar (hijos del más afortunado), Beniaján (hijos de los que amasan yeso), Benalmádena (hijos de las minas), Benicasim (hijos de Qasim)... Pero seguimos empecinados en el error. Sé que a estas alturas, la resistencia contra la invasión anglófona no servirá para frenarla. Permítaseme, sin embargo, que de modo particular abomine de este avasallamiento, impuesto por el poder de la potencia y favorecido por la ingenuidad y la entrega de quienes nos humillamos voluntariamente ante sus designios, por la de quienes creen ser la vanguardia cultural y por el poder de determinadas corporaciones, tras de las cuales suelen agazaparse los dueños del dinero y el poder. "}
