{"meta": {"id": "12529028", "type": "article", "source": "http://www.elikoncc.info/?p=22350", "meta": "ΟΙΚΟΝΟΜΙΑ ", "title": "Πώς θα απογειωθεί η αγροτική παραγωγή "}, "text": "Μιλτιάδης Νεκτάριος Η γεωργική παραγωγή στην Ελλάδα έφτανε μέχρι πρόσφατα στο 6,5% του ΑΕΠ ή στα 12,5 δισ. ευρώ. Βέβαια, το σημαντικότερο δεν είναι η αγροτική παραγωγή αυτή καθαυτή, αλλά ο τζίρος των συσκευασμένων προϊόντων που παράγονται ή εισάγονται, μεταποιούνται και εξάγονται, όπου, για παράδειγμα, η Νέα Ζηλανδία παράγει 7 δισ. ευρώ και εξάγει 23 δισ., ενώ η Ελλάδα παράγει 12 δισ. και εξάγει μόλις 5 δισ. Η δε Ολλανδία εξάγει αγροτικά προϊόντα αξίας 95 δισ. ευρώ. Επομένως, μικρές χώρες όπως η Ελλάδα πρέπει να κατανοήσουν ότι το μέλλον βρίσκεται στην παραγωγή προϊόντων εντάσεως τεχνολογίας και όχι μόνο στη βασική πρωτογενή παραγωγή. Τα παραδείγματα προς μίμηση βρίσκονται στην Ολλανδία, το Ισραήλ, τη Νέα Ζηλανδία, τη Δανία. Η Ολλανδία παράγει αγροτικά προϊόντα σε αξία 1.700 ευρώ το στρέμμα, το Ισραήλ 1.290 και η Ελλάδα μόλις 190 ευρώ. Μόνο από τον συγκεκριμένο τομέα, λοιπόν, θα μπορούσαν να εξαπλασιαστούν οι εξαγωγές μας, καθώς επίσης να αυξηθεί το ΑΕΠ της χώρας κατά 25 δισ. ευρώ εάν πολύ απλά μιμούμασταν το παράδειγμα της Νέας Ζηλανδίας, πόσο μάλλον της Ολλανδίας ή της Δανίας. Τι έκαναν οι χώρες με τις επιτυχημένες αγροτικές πολιτικές; Σε αυτές τις χώρες η αγροτική παραγωγή έχει οργανωθεί -με τη βοήθεια της Πολιτείας πρωτίστως- σε μεγάλες καθετοποιημένες μονάδες (παραγωγής – μεταποίησης – εμπορίας), οι οποίες στήθηκαν είτε από σύγχρονους συνεταιρισμούς είτε από ανώνυμες εταιρείες στις οποίες οι αγρότες έχουν εκχωρήσει τη γη τους με αντάλλαγμα μετοχές. Αυτό τους έχει δώσει τη δυνατότητα να απασχολούν επαγγελματίες υψηλού επιστημονικού επιπέδου σε όλα τα πόστα (γεωπόνους, τεχνολόγους, οικονομολόγους, μάνατζερ), να καταμερίζουν την εργασία, να έχουν πρόσβαση σε μοντέρνες μεθόδους χρηματοδότησης, να κάνουν διαφήμιση και να έχουν επιρροή. Τους επιτρέπει επίσης να ασφαλίζουν τις παραγωγές τους, να εισπράττουν μέρισμα από τα κέρδη, αλλά και μισθό και ασφάλιση από την προσωπική τους εργασία. Η παραπάνω διεθνής εμπειρία αποτελεί τη βάση για τη δημιουργία εθνικής αγροτικής πολιτικής στην Ελλάδα. Ο αγροτικός τομέας αποτελεί τομέα αιχμής στη νέα προσπάθεια της χώρας να διπλασιάσει τις συνολικές εξαγωγές της. Η επιτυχία της προσπάθειας αυτής θα ενισχύσει την πληθυσμιακή και περιφερειακή ανάπτυξη της χώρας και, μακροπρόθεσμα, έχει τις προϋποθέσεις να αναστρέψει το δημογραφικό πρόβλημα. Βασική αρχή της νέας στρατηγικής για τον αγροτικό πληθυσμό είναι ότι για να παραμείνουν οι αγρότες στη γη τους και να αναπτυχθούν, θα πρέπει να πληρούνται δύο προϋποθέσεις: α) εξασφάλιση για την απορρόφηση της παραγωγής τους και β) μείωση της διακύμανσης των ετήσιων εισοδημάτων τους. Το πρώτο βήμα για την επίτευξη των παραπάνω στόχων είναι η ίδρυση ενός ιδιωτικού φορέα αγροτικών εξαγωγών, ο οποίος θα λειτουργεί με βάση τις αρχές της συμβολαιακής γεωργίας. Η Σύμβαση Συμβολαιακής Γεωργίας θα συνάπτεται κατ’ έτος μεταξύ του φορέα και των ενδιαφερόμενων αγροτών και θα βασίζεται στα εξής στοιχεία: α) στη δέσμευση του φορέα να απορροφά τη διαθέσιμη αγροτική παραγωγή σε επαρκείς τιμές, χωρίς καμία διαμεσολάβηση, β) στους αγρότες οι οποίοι θα παρέχουν πληροφορίες για το είδος της παραγωγής, τις ποσότητες, την αιτούμενη τιμή και την πρόβλεψη παραγωγής για την επόμενη οικονομική χρήση, γ) στη δημιουργία από τον φορέα πανελλήνιου δικτύου συγκέντρωσης και μεταφοράς της αγροτικής παραγωγής σε 2-3 εργοστάσια μεταποίησης, με κατάλληλη γεωγραφική τοποθέτηση για να καλύπτουν όλη τη χώρα, δ) στην ασφαλιστική κάλυψη για την προστασία του εισοδήματος των αγροτών από φυσικές καταστροφές και λοιπούς κινδύνους, ε) στην πρόσβαση σε τραπεζική χρηματοδότηση με ευνοϊκούς όρους, στ) στους ευνοϊκούς όρους για την προμήθεια αγροτικών εφοδίων και ζ) στις συμβουλευτικές υπηρεσίες για τις κατάλληλες αγροτικές καλλιέργειες. Ο φορέας θα συγκεντρώνει, μεταποιεί και εξάγει την αγροτική παραγωγή. Η προστιθέμενη αξία θα προέρχεται όχι μόνο από το επαγγελματικό μάρκετινγκ, αλλά κυρίως από την ιδιοφυή διαδικασία μεταποίησης και συσκευασίας των προϊόντων της ελληνικής γης. Ιδιαίτερη σημασία θα έχει η ικανότητά του να δημιουργήσει ένα διεθνές brand για τα ελληνικά αγροτικά προϊόντα. Αυτό θα του παρέχει την ευχέρεια να προσφέρει επαρκείς τιμές στους παραγωγούς. Η επάρκεια των τιμών θα ενισχυθεί και από την εξαφάνιση του χονδρεμπορικού και λιανεμπορικού περιθωρίου, με αποτέλεσμα τη δημιουργία ισχυρών κινήτρων για προσέλκυση-παραμονή στην ύπαιθρο καθώς και τη συνεχή αύξηση της αγροτικής παραγωγής. Τα απαιτούμενα κεφάλαια για την ίδρυση και λειτουργία του φορέα, με βάση σχετικό business plan, ανέρχονται στα 80-150 εκατ. ευρώ, ανάλογα με τη στρατηγική που θα επιλεγεί: το μικρότερο ποσό θα χρειαστεί στην περίπτωση της συμβολαιακής γεωργίας και το μεγαλύτερο στην περίπτωση των εξαγορών και συγχωνεύσεων υφιστάμενων μονάδων μεταποίησης γεωργικών προϊόντων. Τα οφέλη από τη λειτουργία ενός μεγάλου φορέα αγροτικών εξαγωγών, με τις προτεινόμενες προδιαγραφές, είναι τα εξής: α) σημαντική ενίσχυση του εθνικού στόχου για διπλασιασμό των εξαγωγών, β) ενίσχυση της τάσης επιστροφής εργαζομένων στην Περιφέρεια και αναζωογόνηση του κοινωνικού ιστού, με πολύ ευεργετικές συνέπειες για το δημογραφικό πρόβλημα της χώρας, γ) ενίσχυση κινήτρων συνεχούς αύξησης της αγροτικής παραγωγής λόγω των σχετικά επαρκών τιμών και της ασφαλιστικής κάλυψης του εισοδήματος των αγροτών, δ) δημιουργία τουλάχιστον 100.000 θέσεων εργασίας στον επίσημο τομέα της οικονομίας, με πλήρη φορολόγηση των εισοδημάτων και καταβολή των ασφαλιστικών εισφορών και ε) ενίσχυση του ΑΕΠ με παραγωγικές δραστηριότητες, οι οποίες στο παρελθόν ανήκαν στην παραοικονομία. Το συμπέρασμα είναι ότι εάν ακολουθήσουμε το παράδειγμα των μικρών χωρών με τους εξελιγμένους τεχνολογικά αγροτικούς τομείς, μπορούμε να αυξήσουμε εντυπωσιακά την αγροτική παραγωγή και να μετατρέψουμε έναν οπισθοδρομικό τομέα σε ισχυρό ανταγωνιστικό πλεονέκτημα για τη χώρα. "}
{"meta": {"id": "96735267", "type": "article", "source": "http://www.elikoncc.info/?p=22374", "meta": "Υγεία - Άνθρωπος ", "title": "Το απόλυτο αντιγηραντικό φάρμακο που θωρακίζει το ανοσοποιητικό "}, "text": "Ανακαλύψτε πώς θα δημιουργήσετε μια πανίσχυρη ασπίδα ενάντια στις ασθένειες μειώνοντας κατά 40% τις πιθανότητες καρκίνου, καρδιαγγειακών ασθενειών και νόσου Αλτσχάιμερ. Η καθιστική ζωή μάς εκθέτει σε μείζονες κινδύνους που αργά ή γρήγορα ίσως μας στερήσουν την ίδια τη ζωή. Μία φλεβίτιδα μπορεί να συνδέεται με πνευμονική εμβολή. Αυτή με τη σειρά της σχετίζεται με τη στασιμότητα του αίματος στις φλέβες, που οδηγεί σε θρομβώσεις. Εξαιτίας κάποιας σκληροδερμίας επηρεάζονται οι μύες, που σταδιακά ατονούν. Αντιθέτως, η φυσική άσκηση σε καθημερινή βάση μας επιτρέπει να δημιουργήσουμε μία πανίσχυρη ασπίδα ενάντια στις ασθένειες. Αυτό είναι, λοιπόν, το πραγματικό αντιβιοτικό, το απόλυτο αντιγηραντικό φάρμακο: η φυσική άσκηση είναι θαυματουργή – 30 λεπτά σωματικής άσκησης την ημέρα μειώνουν κατά 40% τις πιθανότητες καρκίνου, καρδιαγγειακών ασθενειών και νόσου Αλτσχάιμερ. Χάρη στη σωματική άσκηση, οι μύες (των οποίων ο όγκος μειώνεται κατά 2% τον χρόνο κυρίως μετά τα 50, οδηγώντας σε απώλεια σωματικής δύναμης αλλά και ισορροπίας) διατηρούνται. Η καθημερινή γυμναστική είναι απολύτως απαραίτητη για την υγεία μας. Σε όσους λένε ότι μόνο το Σαββατοκύριακο μπορούν να διαθέσουν χρόνο για γυμναστική η απάντηση είναι: «Δηλαδή, τα δόντια σας τα πλένετε μόνο το Σαββατοκύριακο;». Πρέπει να γνωρίζουμε ότι, στα 30 αυτά λεπτά, απελευθερώνουμε περίπου 1.004 μόρια στον οργανισμό, κάποια εκ των οποίων, όπως η ιρισίνη έχουν προστατευτική δράση για τα κύτταρά μας. Ονειρεμένος συνδυασμός! Γερμανοί ερευνητές ανακάλυψαν ότι η άσκηση δημιουργεί ανοσοπροστασία υψηλής ποιότητας, πράγμα πολύ σημαντικό. Με το πέρασμα του χρόνου το ανοσοποιητικό μας σύστημα – το οποίο συμμετέχει στην προστασία ενάντια στις λοιμώξεις και τους καρκίνους – αδυνατίζει. Πριν από πολλά χρόνια μελετήθηκαν οι γυμνοί τυφλοπόντικες. Πρόκειται για μικρά ποντίκια που ζουν στην ανατολική Αφρική και των οποίων η διάρκεια ζωής είναι περίπου 30 χρόνια, τη στιγμή που τα κοινά ποντίκια ζουν, υπό φυσιολογικές συνθήκες, δύο με τρία χρόνια. Είναι σαν εμείς, οι άνθρωποι, να ζούσαμε 600 χρόνια και μάλιστα υγιείς. Τα ποντίκια αυτά δεν πάσχουν από καρδιαγγειακές παθήσεις, νόσο Αλτσχάιμερ ή καρκίνο. Η γονιμότητά τους παραμένει άθικτη και δεν παρουσιάζουν κανένα σημάδι γήρανσης. Παρατηρώντας τη μοναδική αποικία γυμνών τυφλοπόντικων στην Εθνική Κτηνιατρική Σχολή του Μεζόλ-Αλφόρ, παρατηρήθηκε κάτι εντυπωσιακό. Μέσα στο σύστημα σωλήνων από πλεξιγκλάς στο οποίο οι ερευνητές είχαν εγκαταστήσει τα πειραματόζωα, οι γυμνοί τυφλοπόντικες περνούσαν τη μέρα τους τρέχοντας, κάνοντας ένα είδος καθημερινού, πολύωρου τζόκινγκ. Ίσως αυτό το στοιχείο μας βοηθά να εξηγήσουμε την ασύλληπτη μακροζωία τους και την καλή κατάσταση της υγείας τους. Ένα άλλο στοιχείο που σχετίζεται με τους γυμνούς τυφλοπόντικες είναι η θερμοκρασία του σώματός τους η οποία τοποθετείται κατά μέσον όρο στους 32 βαθμούς Κελσίου αντί για 37 βαθμούς Κελσίου που είναι στον άνθρωπο. Πειράματα στα κανονικά ποντίκια έδειξαν ότι μία μείωση της θερμοκρασίας σώματος κατά μισό βαθμό παρεμβαίνει στο κέντρο ρύθμισης της θερμοκρασίας που βρίσκεται στον εγκέφαλο, παρατείνοντας τη ζωή κατά 15%. Δεν εννοούμε φυσικά να αθλείστε νυχθημερόν σε εξωτερικούς χώρους με κρύο. Σύμφωνα με έρευνες, αυτού του είδους η άσκηση αυξάνει το οξειδωτικό στρες, το οποίο δεν είναι κάτι που θα επιθυμούσαμε. Σε περίπτωση ψύχους είναι προτιμότερο να ασκούμαστε στο σπίτι. Πηγή: Υγεία: Τα μυστικά της καλής ζωής, Δρ. Φρεντερίκ Σαλντμάν  "}
{"meta": {"id": "82545099", "type": "article", "source": "http://www.elikoncc.info/?p=22358", "meta": "Ιστορία Ελλάδας , Ιστορία Κόσμος ", "title": "Το αρχαιότερο ιερό του κόσμου βρίσκεται απέναντι από το Κουφονήσι "}, "text": "«Ξαναγράφεται» η προϊστορία Πηγή: iefimerida.gr – https://www.iefimerida.gr/politismos/arhaiotero-nisiotiko-iero-brisketai-sto-koyfonisi Φωτογραφίες: Αλεξ Γρυμάνης Το υπέροχο γαλάζιο του Αιγαίου στα Κουφονήσια μοιάζει με ένα επίγειο παράδεισο στην καρδιά των Κυκλάδων, ωστόσο αποδείχθηκε ότι είναι κάτι πολύ μεγαλύτερο, αφού εκεί ήταν κρυμμένο ένα μυστικό που ανατρέπει τα δεδομένα για την προϊστορική Ελλάδα. Στα νησιά της Κέρου και του Δασκαλιού η αρχαιολογική έρευνα εντόπισε το αρχαιότερο νησιωτικό ιερό. Ο πολιτιστικός του πλούτος και τα ευρήματα από την περιοχή ξεκίνησαν να βγαίνουν στο φως τη δεκαετία του ’60, όταν έφτασε στην Κέρο για πρώτη φορά ο καθηγητής του πανεπιστημίου του Κέιμπριτζ, Κόλιν Ρένφριου. Φέτος το καλοκαίρι όμως από τις 14 Ιουλίου το κοινό έχει τη δυνατότητα να θαυμάσει τμήματα του αρχαιολογικού θησαυρού από κοντά, στο παλιό δημοτικό σχολείο στο Κουφονήσι και να μάθει πως «ξαναγράφεται» η προϊστορία. Τεσσερισήμισι χιλιάδες χρόνια πριν, το Δασκαλιό ήταν το νοτιοδυτικό ακρωτήριο της Κέρου (τα δύο νησιά τότε ήταν ενωμένα). Εκεί, λοιπόν, σ’ αυτό το σημαντικό κέντρο του Κυκλαδικού πολιτισμού της πρώιμης Εποχής του Χαλκού, φαίνεται πως ξεκίνησαν όλα. Δεν είναι τυχαίο, λοιπόν, πως πρόκειται για μια από τις σημαντικότερες προϊστορικές θέσεις παγκοσμίως. Τελετουργίες άγνωστες λάμβαναν χώρα εκεί πριν από 4.500 χρόνια. Σπασμένα ειδώλια με περίεργα σημάδια χαραγμένα πάνω τους, ένα νησί φυσική πυραμίδα που καλύφθηκε με ναξιώτικη πέτρα και έμοιαζε να βγαίνει από τη θάλασσα, είναι μερικά μόνο από τα στοιχεία που επιβεβαιώνουν ότι η Κέρος αποτελούσε σημαντικό κέντρο των Κυκλάδων στην τρίτη χιλιετία π.Χ.. Οι τυχεροί είναι οι κάτοικοι και οι επισκέπτες του Κουφονησίου, αφού στο παλιό δημοτικό σχολείο του νησιού λειτουργεί η έκθεση «Δες ΑΠΕΝΑΝΤΙ… έναν οικισμό στην Κέρο 4.500 χρόνια πριν». Εκεί στο παλιό σχολείο, ο χώρος έχει διαμορφωθεί για να φιλοξενήσει… όλη την ανασκαφή. Ο επισκέπτης έχει την τύχη να δει φωτογραφίες από τη σκληρή δουλειά των αρχαιολόγων σε Κέρο και Δασκαλιό, τις δυσκολίες από τις καιρικές συνθήκες που αντιμετώπισαν, αλλά και τα χαμόγελα της… ανακάλυψης. Προχωρώντας στην κύρια αίθουσα γίνεται μάρτυρας της ιστορίας ή καλύτερα της προϊστορίας, καθώς πολύτιμα αντικείμενα που ανακάλυψαν κατά τις ανασκαφές οι αρχαιολόγοι βρίσκονται εκεί. Τμήματα πήλινων αγγείων, κεραμικά ακροφύσια φυσερού, μολύβδινα κυλινδρικά αντικείμενα, καθώς και κυκλαδικά ειδώλια. Ολα όσα έφεραν στο φως από το 2006 το Cambridge Keros Project της Βρετανικής Σχολής Αθηνών με συνδιευθυντές τους Κόλιν Ρένφριου και Μάικλ Μπόιντ, το Ινστιτούτο Κύπρου, η Εφορεία Αρχαιοτήτων Κυκλάδων και το υπουργείο Πολιτισμού. Κόλιν Ρένφριου: Ενας θρύλος της αρχαιολογίας -Από λόρδος έγινε Κυκλαδίτης Συγκινημένος, ο συνδιευθυντής των ανασκαφών στην Κέρο και το Δασκαλιό Κόλιν Ρένφριου στα εγκαίνια της έκθεσης έδωσε το στίγμα της σπουδαιότητας όσων ανακάλυψε η ομάδα του στην Κέρο και το Δασκαλιό. «Βρήκαμε σπουδαία πράγματα, σπουδαία σπουδαία ίχνη για την τρίτη χιλιετηρίδα προ Χριστού. Είναι σημαντικά για την αρχαιολογία όχι μόνο της Ευρώπης, αλλά και του κόσμου». Στη συνέχεια αναφέρθηκε στο γρίφο που καλούνται πλέον να λύσουν οι αρχαιολόγοι. Τι συνέβαινε στην Κέρο; «Ηταν ένα ιερό, το πρώτο ιερό στη θάλασσα, αλλά δεν ξέρουμε ποιες θεότητες λάτρευαν εκεί, καθώς μιλάμε για την προϊστορία και δεν ξέρουμε περισσότερα, παρά μόνο ό,τι στοιχεία μας δίνει η αρχαιολογία». Γεννημένος στις 25 Ιουλίου 1937 στο Στόκτον ον Τις της Σκοτίας είναι ένας από τους πιο διακεκριμένους αρχαιολόγους του Κέιμπριτζ και ερευνητές στον κόσμο με ειδικότητα στην προϊστορία. Το 1963 έφτασε πρώτη φορά στο Κουφονήσι για να δει την Κέρο από κοντά και τελικά ταυτίστηκε με την ανασκαφή. Το μυστήριο της τελετουργίας -Τι συνέβη πριν 4.500 χρόνια πριν Τι ήταν αυτό που έκανε τους ανθρώπους πριν από 4.500 χρόνια να πηγαίνουν στον Κάβο της Κέρου. Γιατί ταξίδευαν από τα νησιά και την ηπειρωτική χώρα για να εναποθέσουν εκεί τα ήδη σπασμένα ειδώλια; Πόσο σημαντικό ήταν να συμμετέχουν στις τελετουργίες του νησιού; Ποια θεότητα λάτρευαν; Οπως ανέφερε και ο καθηγητής Ρένφριου το πρωί της Κυριακής 14 Ιούλιου σε δημοσιογράφους στο Κουφονήσι «η σημασία του νησιωτικού ιερού της Κέρου ως το πρώτο σημαντικό θρησκευτικό κέντρο στο Αιγαίο της Εποχής του Χαλκού ενισχύεται από τα ευρήματα στην εγκατάσταση του Δασκαλιού. Οι κύριες τελετουργικές εναποθέσεις σπασμένων μαρμάρινων ειδωλίων και αγγείων, καθώς και κεραμικών αγγείων πραγματοποιούνταν στον Κάβο της Κέρου. Ήταν σαφώς το σημαντικότερο τελετουργικό κέντρο των Κυκλάδων στο κέντρο του Αιγαίου από τις αρχές της 3ης χιλιετίας π. Χ., αναμφισβήτητα κάπου 500 χρόνια νωρίτερα από οποιοδήποτε άλλο τελετουργικό κέντρο στο προϊστορικό Αιγαίο». Το τρίγωνο της Κέρου﻿ Μιλώντας στους δημοσιογράφους που συμμετείχαν στην αποστολή ο αρχαιολόγος ανέφερε χαρακτηριστικά «όταν συγκεντρώνεται κάπου κόσμος και ξαναπηγαίνει και ξαναπηγαίνει, τότε σημαίνει πως στην περιοχή γίνονται πράγματα». Πρόσθεσε μάλιστα «οι άνθρωποι έφταναν στην Κέρο για να γιορτάσουν, για να λάβουν μέρους σε μία τελετουργία, χωρίς όμως να είμαστε σε θέση να γνωρίζουμε τι ακριβώς έκαναν». Μία από τις υποθέσεις των αρχαιολόγων είναι πως οι άνθρωποι έφταναν στο «Τρίγωνο της Κέρου» και ακολουθούσαν μία συγκεκριμένη διαδικασία. Αφού εναπόθεταν τα σπασμένα ειδώλια στο νησί, στη συνέχεια πιθανότατα το τελετουργικό περιελάμβανε μουσική και κρασί. «Στην ανασκαφή εντοπίσαμε πολλά δοχεία κρασιού και παράλληλα υπενθυμίζουμε πως στην Κέρο είχαν εντοπιστεί συγκεκριμένα ειδώλια, όπως ο αρπιστής. Αυτά τα στοιχεία μας κάνουν να υποθέτουμε τη διαδικασία της τελετουργίας». Ωστόσο δεν μπορούν οι ερευνητές να γνωρίζουν την περιοδικότητα που οι τελετουργίες λάμβαναν χώρα στο νησί. «Δεν γνωρίζουμε αν οι αποθέσεις των ειδωλίων γινόταν κάθε χρόνο, νωρίτερα, κάθε δύο χρόνια ή υπήρχαν συγκεκριμένες ημερομηνίες που πραγματοποιούσαν το τελετουργικό. Θα μπορούσε να συνδέεται και με κάτι άλλο, όπως αγώνες». Ο καθηγητής Ρένφριου απαντώντας σε ερώτηση του iefimeirda αν οι επισκέπτες του νησιού τοποθετούσαν στα σπασμένα αντικείμενα σε συγκεκριμένα σημεία του ορίζοντα (βοράς, νότος), είπε πως ήταν ένα στοιχείο που είχε απασχολήσει την έρευνα, καθώς θα έδινε σημαντικές πληροφορίες, ωστόσο δεν κατάφεραν να βρουν κάτι που θα τους οδηγούσε σε ασφαλή συμπεράσματα. Τα ειδώλια έφταναν σπασμένα στην Κέρο -Το μυστήριο με τα σημάδια Ο αρχαιολόγος είπε πως από την έρευνα προέκυψε κάποια από τα σπασμένα ειδώλια κολλάνε, όχι όμως όλα. Σημαντικό στοιχείο είναι πως όλα τα σπασμένα αντικείμενα που εντοπίστηκαν, είχαν σπάσει από τους ανθρώπους που τα μετέφεραν και όχι από την έντονη δραστηριότητα αρχαιοκαπήλων που είχαν λεηλατήσει το νησί, κυρίως στο βόρειο τομέα έως το 1960. «Το συμπέρασμα στο οποίο καταλήγουμε είναι πως τα έσπαζαν αλλού και τα μετέφεραν έτσι στην Κέρο. Ενδεχομένως να ήταν αντικείμενα που χρησιμοποιούσαν σε τελετουργίες που λάμβαναν χώρα στα νησιά τους και στη συνέχεια έφερναν τμήματα αυτών στο ιερό του Αιγαίου. Τα περισσότερα από τα ειδώλια που έχουν βρεθεί είναι γυναικεία, ωστόσο δεν βοηθούν στην έρευνα για το θεό ή τη θεά στον/στην οποίο/α γινόταν η αφιέρωση». Σε αρκετά από τα αγγεία που βρέθηκαν στην ανασκαφή υπάρχουν κάποια «σημάδια», τα οποία δεν συνηθίζονταν, ωστόσο οι αρχαιολόγοι εκτιμούν πως δεν είναι ούτε τυχαία, ούτε ασήμαντα. Οι ίδιοι τα χαρακτηρίζουν «σημεία κεραμέων» και στην κεραμική του Δασκαλιού έχουν εντοπισθεί «34». Οι ερευνητές δεν μπορούν με βεβαιότητα να απαντήσουν ποια είναι η πραγματική σημασία τους. Δηλώνει τη χωρητικότητα, το περιεχόμενο, την ταυτότητα του δημιουργού, την προέλευση ή τον προορισμό του αγγείου; Ολα αυτά παραμένουν ένα μυστήριο. Επισκέπτες από όλα τα νησιά και την ηπειρωτική Ελλάδα Τα πήλινα αγγεία που εντοπίστηκαν στο Δασκαλιό φαίνεται πως ταξίδευαν σε όλο το Αιγαίο μέχρι να φτάσουν σε εκείνο τον ιερό τόπο, στο «τρίγωνο της Κέρου». Οι έρευνες έδειξαν πως τα αντικείμενα ταξίδευαν τόσο από τα κοντινά νησιά Ιο, Νάξο, Αμοργό, αλλά και από πιο μακριά όπως από τη Μήλο, τη Σαντορίνη, τη Σίφνο, τα νησιά του Αργοσαρωνικού, αλλά και την ηπειρωτική Ελλάδα. Το Δασκαλιό ανατρέπει τα δεδομένα Εκτός από το ζήτημα των τελετουργιών που λάμβαναν χώρα εκεί, πολύ σημαντικά είναι και τα ευρήματα στο Δασκαλιό. Αντίθετα με την Κέρο στο Δασκαλιό ο οικισμός που είχε κατασκευαστεί περιελάμβανε μνημειώδη κτίρια. Ενδεικτική είναι η αναφορά του συνδιευθυντής της αρχαιολογικής έρευνας στην περιοχή του καθηγητή από το Πανεπιστήμιο του Κέιμπριτζ Μάικλ Μπόιντ. «Με τα ευρήματα που έχουμε στα χέρια μας αλλάζει η κατανόησή μας για τον πολιτισμό της πρώιμης Εποχής του Χαλκού. Πλέον καταλαβαίνουμε ότι οι άνθρωποι στο Δασκαλιο ήταν πολύ πιο οργανωμένοι και τεχνικά καταρτισμένοι από ό,τι προηγουμένως είχε θεωρηθεί. Εκεί είχε δημιουργηθεί ένας μοναδικός οικισμός, ο οποίος κατοικήθηκε πολύ πριν το παλάτι της Κνωσού και τα ανάκτορα των Μυκηναίων. Οι αρχιτεκτονικές ικανότητες που είχαν αναπτύξει στο Δασκαλιό μας δείχνουν ότι όλα αυτά υπήρχαν στην Ελλάδα πριν από την Κνωσό, άρα δεν έγιναν εκεί από το πουθενά, γιατί υπήρχαν χρόνια πριν στην Κέρο». Συνεχίζοντας ο Μάικλ Μπόιντ πρόσθεσε πως στο νησί υπήρχε μία ιδιαίτερα εκλεπτυσμένη μεταλλουργική τεχνολογία και το εντυπωσιακό είναι πως η περιοχή δεν είχε πηγές μεταλλευμάτων, άρα άκμαζε και το εμπόριο. Ουσιαστικά το Δασκαλιό ήταν κορυφαία ναυτική επιχείρηση, το δίκτυο της οποίας ξεπερνούσε τα σύνορα των Κυκλαδων. Μάλιστα το σενάριο για την έντονη εμπορική δραστηριότητα επιβεβαιώνει και η αναπληρώτρια καθηγήτρια από το Ινστιτούτο Κύπρου Εύη Μαργαρίτη, η οποία μελέτησε τα απομεινάρια από ελιές και σταφύλια που εντοπίστηκαν στην περιοχή και είχαν εισαχθεί όπως και τα μεταλλεύματα από άλλες περιοχές. Μία θεωρία, αλλά και απάντηση στην ερώτηση «γιατί στο Δασκαλιό και την Κέρο όλα αυτά;» την έδωσε ο Κόλιν Ρένφριου υποστηρίζοντας πως προφανώς οι άνθρωποι που ήταν μέλη της κοινωνίας των Κυκλάδων, να το πιστοποιούν με κάποιο τρόπο. Ηθελαν να συναντιόνται κάθε ένα, δύο ή τέσσερα χρόνια. Σίγουρα υπήρχε ο θρησκευτικός χαρακτήρας, όπως εξάλλου και στους Ολυμπιακούς Αγώνες, έτσι και εκεί οι τελετουργίες ήταν αυτές που καθόριζαν το τι ακριβώς σημαίνει να είσαι μέλος της κοινωνίας των Κυκλάδων. Η ψηφιακή τεχνολογία στην ανασκαφή -Το i-DIG «έσκισε» το χαρτί Μπορεί οι κάτοικοι του Δασκαλιού να είχαν την τεχνογνωσία για τις κατασκευές στο νησί πριν από τόσες χιλιάδες, οι αρχαιολόγοι όμως που βρέθηκαν στο νησί είχαν την τελευταία εξέλιξη της τεχνολογίας για να εντοπίσουν όλα αυτά τα σημαντικότατα ευρήματα, αλλά και για να καταλήξουν σε χρήσιμα συμπεράσματα. Στην ανασκαφή της Κέρου το χαρτί για την καταγραφή των εξελίξεων της αρχαιολογικής ανασκαφής μπήκε στην άκρη, καθώς χρησιμοποιήθηκαν πρωτοποριακές μέθοδοι καταγραφής από τους αρχαιολόγους μέσω της εφαρμογής «i-DIG». Η εφαρμογή αυτή τους έλυσε τα χέρια και τους χάρισε πολύτιμο χρόνο, αφού τα δεδομένα της ανασκαφής, «η χαρτούρα της ανασκαφής», όπως χαρακτηριστικά ανέφεραν οι αρχαιολόγοι, μπήκε στην άκρη. Πρόσθεσαν δε πως με την εφαρμογή «είχαμε τη δυνατότητα να καταγράφουμε ταυτόχρονα όσα γίνονταν στις έρευνες σε διαφορετικά σημεία». Ενδεικτικά είναι τα όσα είπε ο Μάικλ Μπόιντ «καταφέραμε να εκμεταλλευτούμε όλες τις εξελίξεις στις τεχνικές των ανασκαφών, αλλά τις τεχνολογίες που θα μπορούσαν να βοηθήσουν στην έρευνα. Πολύ νωρίς αποφασίσαμε να κάνουμε «paper free excavation» (ανασκαφή χωρίς χαρτί) και το καταφέραμε». Όλα τα στοιχεία από την ανασκαφή απλώς καταγράφονται από την εφαρμογή και αμέσως περνούν σε ένα tablet. Με τα στοιχεία και τα δεδομένα να συγκεντρώνονται σε ένα κεντρικό σημείο, όλοι οι εμπλεκόμενοι ερευνητές μπορούν να έχουν άμεση πρόσβαση σε αυτά σε πραγματικό χρόνο. Πρόκειται για μια από τις λίγες ανασκαφές που χρησιμοποίησαν αυτή την τεχνολογία και γι αυτό η χαρακτηρίστηκε «ψηφιακή ανασκαφή». Οπως τόνισε και η Εύη Μαργαρίτη από το Ινστιτούτο Κύπρου «το Δασκαλιό είναι το μοναδικό μέρος στην Ελλάδα, στο οποίο η αρχαιολογική ανασκαφή χρησιμοποίησε όλες τις σύγχρονες μεθόδους». Η συμμαχία αρχαιολόγων και τεχνολογίας στις ανασκαφές Για την απρόσκοπτη εργασία των αρχαιολόγων και της ομάδας ανασκαφής, η COSMOTE φρόντισε για την ενίσχυση του τηλεπικοινωνιακού της δικτύου στην περιοχή, ώστε να προσφέρει γρήγορες ταχύτητες Internet μέσω 4G και 4G+. Επιπλέον, παρείχε τον απαιτούμενο τεχνολογικό εξοπλισμό (όπως tablets και 4G pockets WiFi) για τις καθημερινές ανάγκες καταγραφής και τεκμηρίωσης της αρχαιολογικής ομάδας. Σύμφωνα με την κυρία Ντέπη Τζιμέα, Executive Director Εταιρικής Επικοινωνίας Ομίλου ΟΤΕ, «η εμπειρία από τη συμμετοχή μας σε ένα επιστημονικό πρόγραμμα παγκόσμιας σπουδαιότητας ήταν συγκλονιστική. Είναι τιμή μας που στηρίξαμε, με το δίκτυο και τις υποδομές μας, τις έρευνες και το έργο ανασκαφής αυτής της εξαιρετικής ομάδας αρχαιολόγων», ενώ τόνισε πως το Πρόγραμμα Ανασκαφών της Κέρου «είναι το καλύτερο παράδειγμα του πώς η χρήση της ψηφιακής τεχνολογίας μπορεί να συμβάλλει στην ανάδειξη της ελληνικής πολιτιστικής κληρονομιάς διεθνώς». Η οπτικοποίηση της ανασκαφής Το εντυπωσιακό είναι πως η αξιοποίηση της τεχνολογίας στις ανασκαφές της Κέρου μπορούν να γίνουν κατανοητή και από τους επισκέπτες της έκθεσης. Με ένα πρωτοποριακό τρόπο με τη χρήση tablets, αλλά και ειδικών γυαλιών εικονικής πραγματικότητας της COSMOTE οι επισκέπτες έχουν τη δυνατότητα να «επισκεφθούν» την Κέρο κατά την περίοδο των ανασκαφών και να γίνουν ένα με τους αρχαιολόγους και τους ερευνητές πάνω στο νησί. Οι εκπλήξεις βέβαια δεν σταματούν εκεί, αφού το επόμενο βήμα είναι να μπορέσουν να ενταχθούν στην εικονική πραγματικότητα και οι υποθέσεις των αρχαιολόγων για το τι συνέβαινε στην Κέρο, όταν το νησί ήταν το κέντρο των Κυκλάδων. Τα εγκαίνια, τα χαμόγελα και η συγκίνηση Εικόνες συγκινητικές, εικόνες χαράς στα εγκαίνια της έκθεσης. Το βλέμμα του καθηγητή αρχαιολόγου Κόλιν Ρένφριου ήταν καθρέφτης σε αυτό που συνέβαινε. Ο κόσμος είχε πλέον την ευκαιρία να μάθει για τον αμύθητο αρχαιολογικό θησαυρό που είχε βρει στη Κέρο από το 1963 και καθημερινά, λίγο λίγο, ο ίδιος και οι συνεργάτες του έφερναν στο φως. Ο ίδιος περιμένοντας να ξεκινήσουν τα εγκαίνια της έκθεσης, στέκει έξω από το δεύτερό του σπίτι, το σχολείο στο Κουφονήσι, εκεί που στεγάστηκαν τα όνειρα, οι ιδέες του, οι υποθέσεις του, αλλά και τα ευρήματα από την ανασκαφή στην Κέρο και το Δασκαλιό. Εκεί που πλέον όλοι μπορούν να μάθουν το μεγάλο μυστικό που έκρυβε το Κουφονήσι και αλλάζει τα όσα γνωρίζουμε για την προϊστορική Ελλάδα. Στο πλάι του οι συνεργάτες του, αλλά και οι άνθρωποι της COSMOTE, η οποία στήριξε το project της Κέρου από την πρώτη στιγμή. Η έκθεση Δες Απέναντι είναι η κιβωτός του πολιτισμού των Μικρών Κυκλάδων Τον καλύτερο τίτλο για την Εκθεση «Δες ΑΠΕΝΑΝΤΙ… έναν οικισμό στην Κέρο 4.500 χρόνια πριν» τον έδωσε ο προϊστάμενος της Εφορίας Αρχαιοτήτων Κυκλάδων Δημήτρης Αθανασούλης χαρακτηρίζοντάς την ως «κιβωτό του πολιτισμού των Μικρών Κυκλάδων». Νωρίτερα ο ίδιος ανέφερε «εμείς ως εφορία αρχαιοτήτων Κυκλάδων πρέπει να δώσουμε στο κοινό όσα ανακαλύφθηκαν. Ο Δήμος μας έδωσε το κτίριο του σχολείου και το μετατρέψαμε σε μουσειακό χώρο. Φέτος στήθηκε αυτή η έκθεση με ένα υποδειγματικό τρόπο. Η έκθεση αυτή προσφέρει ταυτόχρονα στο Κουφονήσι ένα asset για τους ντόπιους, αλλά και για τους επισκέπτες που δεν θα έχουν μόνο τις σμαραγδένιες παραλίες, αλλά θα έχουν και ένα χώρο πολιτισμού. Ελπίζω αυτή η έκθεση να είναι το preview της μόνιμης έκθεσης στο Κουφονήσι. Σαφέστατα το κυρίως μενού θα είναι στη Νάξο καθώς εκεί θα είναι και το μουσείο του Κυκλαδικού Πολιτισμού». ﻿ «Δες ΑΠΕΝΑΝΤΙ, έναν οικισμό στην Κέρο 4.500 χρόνια πριν» Η περιοδική έκθεση «δες ΑΠΕΝΑΝΤΙ, έναν οικισμό στην Κέρο 4.500 χρόνια πριν», αρθρώνεται σε δυο άξονες. Αφενός, προβάλλονται όψεις της ζωής στο Δασκαλιό που καταδεικνύουν την ιδιαιτερότητα και τη θέση του σε ένα εκτενές δίκτυο ανταλλαγών. Αφετέρου, παρουσιάζονται πτυχές της ανασκαφικής διαδικασίας και τεκμηρίωσης, που πραγματοποιήθηκαν με τη χρήση τεχνολογιών αιχμής, καθώς και πλευρές της απαιτητικής εργασίας αρχαιολόγων και ερευνητών, υπό ιδιαίτερα δύσκολες εδαφολογικές και κλιματολογικές συνθήκες. Την επιμέλεια της έκθεσης έχει ο αρχαιολόγος-μουσειολόγος της Εφορείας, Στέφανος Κεραμίδας, ο οποίος και συντόνισε όλες τις σχετικές εργασίες με την υποστήριξη του Εφόρου Δημήτρη Αθανασούλη και συνεπιμελήτρια την Μαργαρίτα Δρίλλια αρχαιολόγο/υπεύθυνη επικοινωνίας στην εταιρεία Easy dot, που υλοποίησε την μουσειογραφική μελέτη και επιμελήθηκε την παραγωγή του εποπτικού υλικού. Φωτογραφίες: Αλεξ Γρυμάνης Πηγή: iefimerida.gr – https://www.iefimerida.gr/politismos/arhaiotero-nisiotiko-iero-brisketai-sto-koyfonisi "}
{"meta": {"id": "75870688", "type": "article", "source": "http://www.elikoncc.info/?p=14380", "meta": "Ιστορία Βοιωτίας , Ιστορία Κόσμος ", "title": "Η ΒΡΑΧΟΣΚΕΠΗ ΣΕΪΝΤΙ ΚΟΝΤΑ ΣΤΟΝ ΑΛΙΑΡΤΟ ΦΙΛΟΞΕΝΗΣΕ HOMO SAPIENS "}, "text": " ΕΓΚΑΤΑΣΤΑΣΗ ΣΤΗΝ ΠΕΡΙΟΧΗ ΑΝΘΡΩΠΩΝ ΑΠΟ ΤΗΝ ΕΠΟΧΗ ΤΩΝ ΠΑΓΕΤΩΝΩΝ "}
