{"meta": {"id": "45211122", "type": "article", "source": "http://www.mediterraneodigital.com/gente-y-tv/television/miguel-lago-infanta-elena", "meta": "Mediterráneo Digital 31 Agosto 2020 ", "title": "El pogre Miguel Lago, de Todo es mentira , se ríe de los enfermos con parálisis cerebral ", "lang": "es", "date": "", "hate": "(fuera inmigrantes)", "terms": "lago, miguel, borrar, personar", "loc": "United States of America"}, "text": "♦  #StopCensura ¡Síguenos en Telegram! Para los progres, el humor no tiene límites. Pero solo cuando los que se ríen, son ellos. Puedes hacer bromas con las víctimas del terrorismo, Carrero Blanco , cagarte en Dios o sonarte los mocos con la bandera de España . Eso sí, no se te ocurra meterte con los gais, con los inmigrantes, o con las feministas. Entonces eres un fascista redomado y tienes que morir lapidado al amanecer. El fin de semana ha estado movido para el humorista Miguel Lago . He tenido que parar el coche. Máxima difusión , tuiteaba, junto a una foto de un cartel de carretera en el que se leía: Centro Parálisis Cerebral Infanta Elena . Horas después, tenía que borrar la broma, aunque guardaba una captura de pantalla para responder a la avalancha de críticas: Queridos amigos ultras, la idea era que la fiesta fuera vuestra. Dejad de mandarme el pantallazo que ya dije que lo borraba para salirme del grupo , además yo también lo tengo . Queridos amigos ultras, la idea era que la fiesta fuera vuestra. Dejad de mandarme el pantallazo que ya dije que lo borraba para “salirme del grupo”, además yo también lo tengo. pic.twitter.com/IWiRBRQAYu Twitter se echaba encima del humorista. Incluso algunos políticos como Macarena Olona atacaban la broma. A personas como Miguel Lago les vendría muy bien una visita para tener algo de empatía con quienes no han tenido tanta suerte como él en la vida , tuiteaba la diputada de Vox . La masa tuitera, sin embargo, recurría al insulto Este Centro está en Campello ( #Alicante ). A personas como @SOYMIGUELLAGO les vendría muy bien una visita para tener algo de empatía con quienes no han tenido tanta suerte como él en la vida. Todo mi cariño a la Asociación de Paraliticos Cerebrales de Alicante #GenteSinMas https://t.co/h5X3cyzg2w Así que Lago cortaba por lo sano y borraba el tuit: No me compensa darle a mis enemigos carnaza para su disfrute. Quizá esta medida sea peor pero por lo menos así siguen insultándome en el vacío. No soy víctima de nada, sólo quiero una noche de domingo tranquila . Acabo de borrar los tuits previa captura claro. No me compensa darle a mis enemigos carnaza para su disfrute. Quizá esta medida sea peor pero por lo menos así siguen insultándome en el vacío. No soy víctima de nada, solo quiero una noche de domingo tranquila. Besos a todos. Mala solución, la crisis no hacía sino arreciar. Como explicación, Miguel Lago tiraba de hemeroteca: Bueno, parece que voy a tener que presentarme nuevamente ante tantos que no acaban de entender la esencia última de mi persona. Vayamos unos años atrás. Previously in Miguel Lago... . Y recordaba uno de sus monólogos más conocidos en el que confesaba: Soy un hijo de puta . Razón no le falta. Bueno, parece que voy a tener que presentarme nuevamente ante tantos que no acaban de entender la esencia última de mi persona. Vayamos unos años atrás. Previously in Miguel Lago... pic.twitter.com/WJV0cnj3IK "}
{"meta": {"id": "30744492", "type": "article", "source": "http://www.mediterraneodigital.com/opinion/columnistas-de-opinion/pilar-enjamio/bodeguillas-de-compostela", "meta": "Pilar Enjamio 21 Agosto 2020 ", "title": "La higiene y calidad restauración: Bodeguillas de Compostela ", "lang": "es", "date": "", "hate": "(más tanto)", "terms": "espaciar, medir, mesar", "loc": "Spain"}, "text": "♦  #StopCensura ¡Síguenos en Telegram! Bodeguillas de Compostela , Santa Marta , San Lázaro y San Roque no sólo son restauración. Son historias vividas, sensaciones únicas, sentimientos de cada persona individual. Son esa segunda familia que tanto echamos de menos en confinamiento. Pendientes de si te cae la mascarilla al suelo para recogerla y darte otra, conocer tus gustos y preferencias y cumplirlos a la perfección. Pero, lo más importante, el mejor y con diferencia en medidas de higiene con mascarillas, distancias y una limpieza exhaustiva. Psicológicamente te hace disfrutar de una tranquilidad olvidándonos esos instantes mágicos del COVID19 sin pensar en riesgos y contagios. Y eso sólo se consigue con garantías, en un espacio donde cada vez se levanta alguien se vuelve a limpiar la mesa para que acuda el siguiente. Muy temprano todas las sillas y mesas y el suelo se vuelven a limpiar cada día antes de abrir. Si a la calidad de sus productos se suma el aspecto humano. Buscas a Dani , a Pepe , a Lorena , a Laura , a Manuel y a tantos otros nombres que son un verdadero equipo. Sin olvidar a Jose y Javier que dirigen al equipo. En este lugar las depresiones se disipan, se habla, se ríe, y, desde el confinamiento, se le da más valor todavía. Un espacio claro, de orden, de pulcritud. Cambia los esquemas mentales negativos en positivos. Sucede como cuando ordenamos en casa. A medida que se ordena el ambiente se extrapola al orden mental, a estructurar la vida, sus prioridades. La evidencia de que una misma persona enferma en un lugar o espacio o clima y está totalmente sano en otro espacio, ambiente o lugar nos hace entender lo expresado. Luz y color es VIDA, esa vida que nos arrebataron durante tantos meses y que ahora queremos y luchamos por recuperar. La salida de una cárcel al exterior, a una sociedad distinta con las limitaciones que aceptamos como medida de prevención. La prevención es prioritaria para evitar contagios y enfermedades. Por ello, elegimos lugares seguros y con esa calidez humana que te da una especie de segunda familia, que te habla, te pregunta cómo estás, transmite positividad y es TERAPIA PURA . "}
{"meta": {"id": "54041398", "type": "article", "source": "http://www.mediterraneodigital.com/politica-de-privacidad", "meta": "", "title": "Política de privacidad ", "lang": "es", "date": "1995-09-21 00:00:00", "hate": "", "terms": "digital, mediterráneo, grupo, editorial", "loc": "Lebanon, Colombia, Ecuador"}, "text": "Su denominación social es: Grupo Editorial Mediterráneo Digital, S.L.U. Su CIF: B66431545 Su domicilio social es: en Torre Europa, Paseo de la Castellana, 95, planta 29 (28046) Madrid Registro: Sociedad inscrita en el Registro Mercantil de Madrid. Tomo: 36482, Libro: 0, Folio: 120, Sección: 8, Hoja: M 655414, Inscripción o anotación: 2 Su actividad social es: Periódico digital Correo electrónico: Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. Finalidad de sitio web: Informar sobre novedades y actualidad en diferentes ámbitos de la sociedad Administrador único: Edgar Sánchez Agulló El acceso a este sitio Web implica la aceptación de estas condiciones de uso sin reservas que regulan el acceso y la utilización del mismo con el fin de poner a disposición de los usuarios información sobre nuestros productos. Se prohíbe expresamente la utilización de los contenidos de este sitio Web para su utilización con fines comerciales o para su distribución, transformación o comunicación. Tanto el acceso a esta Web como el uso que pueda hacerse de la información contenida en la misma es de la exclusiva responsabilidad de quien lo realiza. El usuario se obliga a no utilizar la información que se publica en esta Web con fines o efectos ilícitos o lesivos, a no dañar o inutilizar la información y a no realizar cualquier otra acción que puedan ser contraria al contenido de este Documento. Grupo Editorial Mediterráneo Digital, S.L.U. no puede asegurar la inexistencia de interrupciones o errores en el acceso a este sitio Web, aunque pondrá sus mayores esfuerzos para evitarlos. Cómo ejercitar los derechos Los usuarios pueden dirigir una comunicación por escrito al domicilio social de Grupo Editorial Mediterráneo Digital, S.L.U. o a la dirección de correo electrónico indicada en el encabezamiento de este documento, incluyendo en ambos casos fotocopia de su DNI u otro documento de identificación similar, para solicitar el ejercicio de los derechos siguientes: Posibilidad de retirar el consentimiento : en el caso de que se haya otorgado el consentimiento para alguna finalidad específica, usted tiene derecho a retirar el consentimiento en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Datos de los Clientes : El período de conservación de los datos personales variará en función del servicio que el Cliente contrate. En cualquier caso, será el mínimo necesario, pudiendo mantenerse hasta: Datos de usuarios subidos por Grupo Editorial Mediterráneo Digital, S.L.U. a páginas y perfiles en redes sociales : Desde que el usuario ofrece su consentimiento hasta que lo retira. Datos que recabamos: Los datos que trataremos de los interesados son los siguientes: Los datos personales recogidos serán objeto de tratamiento automatizado e incorporados a los correspondientes ficheros de los que Grupo Editorial Mediterráneo Digital, S.L.U. es titular. Asimismo, podrá facilitarnos sus datos a través correo electrónico y otros medios de comunicación indicados en la sección de contacto. Categoría Los datos que recabamos son datos identificativos. No se tratan categorías de datos especialmente protegidos. Finalidad Todos los servicios ofertados en el sitio web Grupo Editorial Mediterráneo Digital, S.L.U. remiten a formularios de contacto. Este sitio web siempre requiere el consentimiento previo de los usuarios para tratar sus datos personales con los fines indicados. El interesado puede oponerse a recibir este tipo de comunicaciones, ahora o en cualquier otro momento, enviando un correo electrónico a la dirección electrónica Grupo Editorial Mediterráneo Digital, S.L.U.  o dirigiendo una solicitud a nuestra dirección postal. Redes sociales Presencia en redes: Grupo Editorial Mediterráneo Digital, S.L.U. cuenta con perfiles en algunas de las principales redes sociales de Internet. Finalidad y legitimación : El tratamiento que  Grupo Editorial Mediterráneo Digital, S.L.U. llevará a cabo con los datos dentro de cada una de las referidas redes será, como máximo, el que la red social permita a los perfiles corporativos. Así pues,  Grupo Editorial Mediterráneo Digital, S.L.U. podrá informar, cuando la ley no lo prohíba, a sus seguidores por cualquier vía que la red social permita sobre sus actividades, ponencias, ofertas, así como prestar servicio personalizado de atención al cliente. Extracción de datos En ningún caso Grupo Editorial Mediterráneo Digital, S.L.U. extraerá datos de las redes sociales, a menos que se obtuviera puntual y expresamente el consentimiento del usuario para ello. Tus datos podrán ser cedidos o ser tratados por los destinatarios que se indican a continuación, por los motivos que a continuación se explican: Secreto profesional. Los profesionales que trabajan en Grupo Editorial Mediterráneo Digital, S.L.U. y que tuvieran algún tipo de relación contractual con los interesados, están comprometidos a no divulgar ni hacer uso de la información a la que hayan accedido por razón de su profesión. La información suministrada por el cliente tendrá, en todo caso, la consideración de confidencial, sin que pueda ser utilizada para otros fines que los relacionados con los servicios contratados a Grupo Editorial Mediterráneo Digital, S.L.U. Grupo Editorial Mediterráneo Digital, S.L.U.  se obliga a no divulgar ni revelar información sobre las pretensiones del cliente, los motivos del asesoramiento solicitado o la duración de su relación con este. Grupo Editorial Mediterráneo Digital, S.L.U.   mantendrá el deber de secreto respecto a los datos suministrados por el interesado, incluso después de la finalización de encargo. Custodia documental. Con el objetivo de preservar y garantizar la confidencialidad, Grupo Editorial Mediterráneo Digital, S.L.U. se compromete a destruir toda la información confidencial a la que por razón de una prestación de servicios haya tenido acceso una vez transcurridos 90 días desde la finalización del servicio al Cliente, salvo que exista una obligación legal para su conservación. Edgar Sánchez Agulló , administrador único de Grupo Editorial Mediterráneo Digital, S.L.U. , es titular único de los derechos existentes sobre la marca “MEDITERRÁNEO DIGITAL” y “MEDITERRÁNEO DIGITAL POLÍTICAMENTE INCORRECTO”, los dominios y los contenidos del sitio web y de los perfiles en redes sociales. El Sitio Web contiene textos elaborados con fines meramente informativos que pueden no reflejar el estado actual de la normativa. El contenido de los artículos publicados en este Sitio Web no puede ser considerado, en ningún caso, sustitutivo de asesoramiento legal. El usuario no debe actuar sobre la base de la información contenida en este Sitio Web sin recurrir previamente al correspondiente asesoramiento profesional. Enlaces a otras webs : Los enlaces (links) que puede encontrar en esta Web son un servicio a los usuarios. Estas páginas no son operadas ni controladas por Grupo Editorial Mediterráneo Digital, S.L.U. , por ello, Grupo Editorial Mediterráneo Digital, S.L.U.  no se hace responsable de los contenidos de esos sitios Web ni están cubiertas por el presente Documento. Si accede a estas páginas Webs deberá tener en cuenta que sus políticas de privacidad pueden ser diferentes a la nuestra. Las presentes Condiciones de Uso del sitio web se regirán y se interpretarán de acuerdo con la legislación de España. En lo no previsto en estas condiciones se regirán las relaciones entre las partes por lo establecido en el Código Civil y demás normativa aplicable, tanto las normas ya citadas en este contrato, como aquellas futuras que en su desarrollo puedan ser de aplicación. Las partes, con expresa renuncia de su propio fuero si les correspondiera, se someten para cualquier cuestión o litigo que pudiera derivarse de la interpretación o cumplimiento del presente documento, a los Juzgados y Tribunales de Madrid. "}
{"meta": {"id": "53719513", "type": "article", "source": "http://www.mediterraneodigital.com/opinion/columnistas-de-opinion/jordi-garriga/conspiracion-covid", "meta": "Jordi Garriga 25 Agosto 2020 ", "title": "¿Conspiración o normalidad democrática? ", "lang": "es", "date": "2020-09-21 00:00:00", "hate": "(peligrosidad tan)", "terms": "culpar, crisis", "loc": "France"}, "text": "♦  #StopCensura ¡Síguenos en Telegram! Puede parecer un genocidio visto desde afuera, ya que la crisis global del COVID19 desde marzo de 2020 está generando una profunda crisis económica y humanitaria como no se veía desde hace mucho tiempo. En algunos meses he tenido noticia de personas de mi entorno fallecidas por diversas enfermedades, de diferentes edades, y todas ellas tenían una referencia común, y es que en condiciones normales no hubieran muerto tan rápidamente, habrían arrastrado un sufrimiento durante mucho tiempo, pero su final nunca se habría producido tan pronto. Ello puede conducirnos a sofismas engañosos, como la reducción de población. Normalmente la realidad suele ser más simple y cruda. Está generalmente aceptado que la Era Moderna es la era de la democracia, en la cual el pueblo es el protagonista y es el que decide a través de sus representantes políticos el destino de su nación. Nada más falso: la pirámide social del Antiguo Régimen , que estudiábamos en la escuela, pasó del nivel nacional al nivel planetario. Hay una nobleza, un clero y el resto. El 1% y sus auxiliares y el restante de la población que queda a su merced. El clero ahora son los periodistas, filósofos, universitarios, científicos… que marcan lo que es bueno o malo. La nobleza es la clase política y las multinacionales, que se coordinan con ese moderno clero para imponer tal o cual política o producto a la masa de población y hacerle creer que eso es lo que realmente desea. En el momento actual la brecha entre el 1 y el 99% se ha hecho cada vez mayor, de tal suerte que cualquier crisis es una oportunidad. Pero no para nosotros, sino para ellos, de acrecentar sus beneficios. Es un juego entre varios grupos de poder donde somos sus fichas. La cuarentena se establece porque el virus y su peligrosidad son reales y nadie quiere sacrificar sus fichas. Pero si la cuarentena arruina negocios, la lógica del Mercado es apoderarse a bajo coste de esos negocios o eliminar competencia; si se colapsa la sanidad, se soluciona minimizando el gasto en recursos dejando de atender algunas áreas, lo que provoca más muertes pero a una escala asumible; entonces, el miedo a la muerte y el miedo a perderlo todo convierten a las personas, fichas, en seres muy vulnerables, fácilmente manejables como campo de batalla. Si mueren más o menos personas, si se arruinan más o menos familias, si más o menos países quedan sumidos en el caos, eso solo son efectos colaterales para el mantenimiento del statu quo : no hay ningún plan demostrable que suponga un genocidio, sino la existencia de dos mundos paralelos, es decir, el de los señores que mediante lazos de cultura, sangre e ideología someten al resto, dividido y dispersado, sometido a un caos del que ya no entienden nada. El coronavirus, repito, ha hecho que el tablero del planeta se tambalee y se creen nuevos conflictos, nuevas normas, nuevas crisis, nuevas alianzas y nuevos enemigos. No responde a ninguna conspiración, ya que esta es innecesaria: ¿contra quién estaría dirigida? ¿dónde hay un enemigo real que pueda oponerse a los conspiradores? Lo que algunos llaman conspiración es simplemente el funcionamiento normal de varias empresas, las cuales, no tienen por qué explicarnos lo que hacen. Esta es la normalidad democrática que se encamina, por lo que adivino, hacia la desaparición total de la participación popular en las instituciones: al mismo tiempo que se le adula como soberano (porque va a votar tras haber sido desinformado a conciencia), se le culpa por ignorante cuando opina “sin saber”, se le culpa de “vivir por encima de sus posibilidades”, se le culpa de “populismo”, se le culpa, culpa, culpa… Por ello a la hora de ir a votar o hablar, quien lo hará en su lugar será la culpa que le han inculcado. Nada nuevo bajo el sol. "}
{"meta": {"id": "33427569", "type": "article", "source": "http://www.mediterraneodigital.com/aviso-legal", "meta": "", "title": "Aviso legal ", "lang": "es", "date": "2020-09-01 00:00:00", "hate": "(cargar moral)", "terms": "web, digital", "loc": "Mexico, China, Venezuela, Spain, Brazil"}, "text": "1. DATOS IDENTIFICATIVOS 1.1. GRUPO EDITORIAL MEDITERRANEO DIGITAL, S.L.U. (en adelante, MEDITERRÁNEO DIGITAL ) es una empresa con domicilio social en Torre Europa. Paseo de la Castellana, 95, planta 29 - 28046 Madrid (España) , con CIF: B66431545 . Inscrita en el Registro Mercantil de Madrid . Datos registrales. Tomo: 36482, Libro: 0, Folio: 120, Sección: 8, Hoja: M 655414, Inscripción o anotación: 2. Correo electrónico de contacto: Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. . 1.2. Teléfono: + (34) 91 112 43 48. 1.3. El nombre del dominio oficial, registrado y propiedad de Don Edgar Sánchez Agulló , cedido para su titularidad y explotación, en exclusiva, a MEDITERRÁNEO DIGITAL , es www.mediterraneodigital.com . 1.4. MEDITERRÁNEO DIGITAL y MEDITERRÁNEO DIGITAL POLÍTICAMENTE INCORRECTO  son marcas registradas ®. Todos los derechos reservados. 2. OBJETO Y ÁMBITO DE APLICACIÓN 2.1. Estas son las condiciones generales (en adelante Condiciones Generales ) que regulan el acceso, navegación y uso de los sitios web bajo el dominio mediterraneodigital.com (en adelante, Sitio Web ), así como las responsabilidades derivadas de la utilización de sus contenidos (entendiendo en adelante por Contenidos los textos, gráficos, dibujos, diseños, códigos, software, fotografías, música, vídeos, sonidos, bases de datos, imágenes, expresiones e informaciones, así como cualquier otra creación protegida por las leyes nacionales y los tratados internacionales sobre propiedad intelectual e industrial). Independientemente de las mismas, MEDITERRÁNEO DIGITAL podrá establecer unas condiciones particulares que regulen la utilización y/o contratación de servicios específicos ofrecidos a los usuarios a través del Sitio Web. 2.2. Se entenderá que el acceso o la mera utilización del Sitio Web por parte del usuario implica la adhesión de éste a las Condiciones Generales que MEDITERRÁNEO DIGITAL tenga publicadas en cada momento en el que acceda al Sitio Web y que estarán disponibles para los usuarios. En consecuencia, el usuario debe leer atentamente estas Condiciones Generales. En este sentido, se entenderá por Usuario a la persona que acceda, navegue, utilice o participe en los servicios y actividades, gratuitas u onerosas, desarrolladas en el Sitio Web. 2.3. Asimismo, a través del Sitio Web, MEDITERRÁNEO DIGITAL podrá habilitar a terceras entidades para que publiciten o presten sus servicios. En estos casos, MEDITERRÁNEO DIGITAL no será responsable de establecer las condiciones generales y particulares a tener en cuenta en la utilización, prestación o contratación de estos servicios por terceros y, por tanto, no podrá ser considerado responsable de los mismos. 2.4. Antes de utilizar y/o contratar dichos servicios específicos prestados por MEDITERRÁNEO DIGITAL , el Usuario deberá leer atentamente las correspondientes condiciones particulares creadas a tal efecto por MEDITERRÁNEO DIGITAL . La utilización y/o la contratación de dichos servicios específicos implica la aceptación de las condiciones particulares que los regulen en la versión publicada por MEDITERRÁNEO DIGITAL en el momento en que se produzca dicha utilización y/o contratación. 3. DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL 3.1. MEDITERRÁNEO DIGITAL , como autor de obra colectiva, o cualquier obra o prestaciones de cualquier naturaleza, es titular de los derechos de propiedad intelectual e industrial del Sitio Web, y es también titular o tiene la correspondiente licencia sobre los derechos de propiedad intelectual, industrial y de imagen sobre de los contenidos disponibles a través del mismo. 3.2. En ningún caso se entenderá que el acceso y navegación del Usuario implica una renuncia, transmisión, licencia o cesión total ni parcial de dichos derechos por parte de MEDITERRÁNEO DIGITAL . 3.3. En consecuencia, no está permitido suprimir, eludir o manipular el aviso de derechos de autor (copyright) y cualesquiera otros datos de identificación de los derechos de MEDITERRÁNEO DIGITAL o de sus titulares incorporados a los contenidos, así como los dispositivos técnicos de protección, las huellas digitales o cualesquiera mecanismos de información y/o de identificación que pudieren contenerse en los contenidos. 3.4. Asimismo está prohibido modificar, copiar, reutilizar, explotar, reproducir, comunicar públicamente, hacer segundas o posteriores publicaciones, cargar archivos, enviar por correo, transmitir, usar, tratar o distribuir de cualquier forma la totalidad o parte de los contenidos incluidos en el Sitio Web si no se cuenta con la autorización expresa y por escrito de MEDITERRÁNEO DIGITAL o, en su caso, del titular o titulares de los derechos a que corresponda. 3.5. En particular, MEDITERRÁNEO DIGITAL se opone de manera expresa a que la reproducción de sus páginas pueda ser considerada una cita en los términos previstos en el artículo 32, 1º párrafo segundo, de la Ley de Propiedad Intelectual. En caso de que esté interesado en una autorización o licencia para utilizar en cualquier forma los contenidos del Sitio Web diríjase a Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. . 4. UTILIZACIÓN DEL SITIO WEB 4.1. Los Contenidos incluidos en el Sitio Web se facilitan únicamente a consumidores o Usuarios finales. Cualquier uso comercial no autorizado de los mismos, o su reventa, quedan prohibidos, salvo que se cuente con la previa autorización escrita de MEDITERRÁNEO DIGITAL . 4.2. Si para la utilización y/o contratación de un servicio en el Sitio Web, el Usuario debiera proceder a su registro, éste será responsable de aportar información veraz y lícita (en adelante, el Usuario Registrado ). Si como consecuencia del registro, se dotara al Usuario de una contraseña, éste se compromete a hacer un uso diligente y a mantener en secreto la contraseña para acceder a estos servicios. En consecuencia, los Usuarios son responsables de la adecuada custodia y confidencialidad de cualesquiera identificadores y/o contraseñas que le sean suministradas por MEDITERRÁNEO DIGITAL , y se comprometen a no ceder su uso a terceros, ya sea temporal o permanente, ni a permitir su acceso a personas ajenas. Será responsabilidad del Usuario la utilización de los servicios por cualquier tercero ilegítimo que emplee a tal efecto una contraseña a causa de una utilización no diligente o de la pérdida de la misma por el Usuario. 4.3. En virtud de lo anterior, es obligación del Usuario notificar de forma inmediata a MEDITERRÁNEO DIGITAL cualquier hecho que permita el uso indebido de los identificadores y/o contraseñas, tales como el robo, extravío, o el acceso no autorizado a los mismos, con el fin de proceder a su inmediata cancelación. Mientras no se comuniquen tales hechos, MEDITERRÁNEO DIGITAL quedará eximida de cualquier responsabilidad que pudiera derivarse del uso indebido de los identificadores o contraseñas por terceros no autorizados. 4.4. El acceso, navegación y uso del Sitio Web es responsabilidad del Usuario, por lo que el Usuario se compromete a observar diligente y fielmente cualquier instrucción adicional impartida por MEDITERRÁNEO DIGITAL o por personal autorizado de MEDITERRÁNEO DIGITAL relativa al uso del Sitio Web y de sus Contenidos. Asimismo le instamos a que comunique a MEDITERRÁNEO DIGITAL cualquier hecho del que tenga conocimiento y suponga una conducta contraria a derecho o vulnere derechos de cualquier tercero bien a través de las herramientas del Sitio Web o bien a través del formulario de contacto. 4.5. Por tanto, el Usuario se obliga a usar los Contenidos de forma diligente, correcta y lícita y, en particular, se compromete a abstenerse de: i. utilizar los contenidos con fines o efectos contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden público; ii. reproducir o copiar, distribuir, permitir el acceso del público a través de cualquier modalidad de comunicación pública, transformar o modificar los contenidos, a menos que se cuente con la autorización del titular de los correspondientes derechos o ello resulte legalmente permitido; y iii. emplear los Contenidos y, en particular, la información de cualquier clase obtenida a través de la página o de los servicios para remitir publicidad, comunicaciones con fines de venta directa o con cualquier otra clase de finalidad comercial, mensajes no solicitados dirigidos a una pluralidad de personas con independencia de su finalidad, así como a abstenerse de comercializar o divulgar de cualquier modo dicha información. 4.6. MEDITERRÁNEO DIGITAL se reserva el derecho de cursar la baja inmediata del Usuario Registrado si considera, a su sola discreción, que el Usuario Registrado está realizando cualquier actividad que constituya o pueda constituir un incumplimiento de estas Condiciones Generales. 5. ESPACIOS Y HERRAMIENTAS DE PARTICIPACIÓN 5.1. El Sitio Web pone a disposición del Usuario distintos espacios y herramientas de participación para fomentar la conversación y el intercambio de ideas y opiniones entre los Usuarios. Su objetivo es permanecer abierto y accesible para cualquier Usuario siempre que éste respete las presentes Condiciones Generales. 5.2. En ningún caso se permitirá la publicación de contenidos que de forma manifiesta fomenten el odio, el desprecio o la discriminación por motivos de nacimiento, raza, sexo, religión, nacionalidad, opinión o cualquier otra circunstancia personal o social. Tampoco se tolerarán, en ningún caso, sea cual sea su fin, los intentos de suplantar la identidad de terceras personas ni la publicación de datos de contacto privados. 5.3. Tampoco se aprobarán mensajes que contengan spam ni aquellos con enlaces a sitios que nada tengan que ver con el motivo de la conversación. 5.4. Se buscan mensajes educados para un intercambio de opiniones, de modo que no se permitirán los ataques personales ni los mensajes no relacionados con la conversación. 5.5. Para evitar comentarios repetidos, se recomienda leer primero una conversación antes de participar en ella. 5.6. El Usuario es responsable de la totalidad de las manifestaciones en internet igual que en cualquier otro lugar. 5.7. Los mensajes de los Usuarios no se corresponden necesariamente con nuestra línea editorial. 5.8. El Sitio Web se reserva el derecho de suprimir, por cualquier razón y sin previo aviso, cualquier información o contenido generado en los espacios de participación. 5.9. El Sitio Web pone a disposición una herramienta para denuncia de los mensajes o contenidos inadecuados accesible mediante un botón habilitado al efecto. 5.10. El Sitio Web declina expresamente cualquier responsabilidad dimanante de los contenidos alojados por los Usuarios, sin perjuicio de lo cual adoptará las medidas oportunas para detectar y atender reclamaciones sobre posible actividades ilícitas por parte de los mismos, reservándose expresamente la posibilidad de interrumpir en cualquier momento y sin previo aviso, temporal o definitivamente, el servicio de participación ofrecido a cualquier Usuario cuyos contenidos puedan ser considerados ilegales, prohibidos o simplemente inadecuados. 6. CONTENIDOS GENERADOS POR EL USUARIO 6.1. En el caso de que el Usuario envíe contenidos de cualquier tipo al Sitio Web, incluyendo, pero no limitado a fotografías, imágenes con o sin movimiento, textos, informaciones, bases de datos, grabaciones sonoras o cualesquiera otras obras o prestaciones (en adelante, los Contenidos Generados ) el mismo declara, garantiza y acepta que los distintos usos de los Contenidos Generales en los términos establecidos en las presentes Condiciones Generales no son susceptible de infringir ningún derecho de propiedad intelectual o industrial, deber de confidencialidad, secreto comercial o cualquier otro derecho de tercero. 6.2. En el caso de que los Contenidos Generados consistan en imágenes (incluyendo por tanto el avatar) el Usuario declara y garantiza: i. Que es mayor de edad a los efectos legales. ii. Que es el autor o titular de los derechos de imagen. iii. Que la persona o personas cuya imagen se reproduce en los Contenidos Generados han consentido expresa e inequívocamente la captación de su imagen, así como su reproducción y difusión pública. En caso de que la persona cuya imagen se reproduce sea menor de edad, el Usuario garantiza que ha obtenido el consentimiento expreso e inequívoco para la captación, la reproducción y la difusión pública de la imagen de los padres o tutores del menor de edad y podrá acreditarlo en cualquier momento que sea requerido para ello. 6.3. El Usuario asume la responsabilidad y garantiza mantener indemne a MEDITERRÁNEO DIGITAL de cualquier tipo de daño que se produzca como consecuencia del incumplimiento por parte del Usuario de las previsiones establecidas en los dos párrafos precedentes (7.1 y 7.2). Esta responsabilidad incluye, pero no se limita a, la exactitud, legalidad, originalidad y titularidad de los Contenidos Generados. 6.4. El Usuario cede a título gratuito a MEDITERRÁNEO DIGITAL , sin carácter de exclusiva, los derechos de propiedad industrial e intelectual y cualquier otro tipo de derecho sobre los Contenidos Generados, incluyendo, sin limitación, los derechos de reproducción, distribución, comunicación pública (incluida su modalidad de puesta a disposición) y transformación para su explotación por cualquier medio, soporte o formato y a través de cualquier sistema, procedimiento o modalidad de transmisión, comunicación o distribución, ya sea gratuito o de pago, utilizando los Contenidos Generales solos o conjuntamente con otro. La cesión a favor de MEDITERRÁNEO DIGITAL se realiza para todo el mundo, por todo el tiempo de duración de los derechos y comprende la facultad de cesión a terceros. 6.5. MEDITERRÁNEO DIGITAL se reserva la facultad de decidir sobre la divulgación o publicación de los Contenidos Generados. 7. RESPONSABILIDADES Y GARANTÍAS 7.1. MEDITERRÁNEO DIGITAL no garantiza la licitud, fiabilidad, utilidad, veracidad o exactitud de los servicios o de la información que difunda a través del Sitio Web. 7.2. En consecuencia, MEDITERRÁNEO DIGITAL no garantiza ni se hace responsable de: (i) el funcionamiento del Sitio Web; (ii) la continuidad de los Contenidos del Sitio Web; (ii) la ausencia de errores en dichos Contenidos ni la corrección de cualquier defecto que pudiera ocurrir; (iii) la ausencia de virus y/o demás componentes dañinos en el Sitio Web o en el servidor que lo suministra; (iv) la invulnerabilidad del Sitio Web y/o la inexpugnabilidad de las medidas de seguridad que se adopten en el mismo; (v) la falta de utilidad o rendimiento de los contenidos del Sitio Web; (vi) los daños o perjuicios que cause, a sí mismo o a un tercero, cualquier persona que infringiera las condiciones, normas e instrucciones que MEDITERRÁNEO DIGITAL establece en el Sitio Web o a través de la vulneración de los sistemas de seguridad del Sitio Web. 7.3. No obstante, MEDITERRÁNEO DIGITAL declara que ha adoptado diligentemente las medidas necesarias, dentro de sus posibilidades y del estado de la tecnología, para garantizar el funcionamiento del Sitio Web y evitar la existencia y transmisión a los Usuarios de virus y otros componentes dañinos. 8. ENLACES Enlaces a otros Sitios Web 8.1. En el Sitio Web, el Usuario podrá encontrar enlaces a otras páginas web mediante diferentes botones, links, banners, etc., los cuales son gestionados por terceros. MEDITERRÁNEO DIGITAL no asume ningún tipo de responsabilidad por cualquier aspecto relativo a la página web enlazada. Enlaces en otros sitios web con destino al Sitio Web 8.2. Si cualquier tercero, entidad o sitio web deseara establecer algún tipo de enlace con destino al Sitio Web deberá atenerse a las siguientes condiciones y requisitos: i. El enlace se podrá dirigir a la Página Principal del Sitio Web. ii. El enlace debe ser absoluto y completo, es decir, debe llevar al Usuario, mediante un clic, a la propia dirección URL de MEDITERRÁNEO DIGITAL http://www.mediterraneodigital.com y debe abarcar completamente toda la extensión de la pantalla del Sitio Web. En ningún caso, salvo que MEDITERRÁNEO DIGITAL lo autorice de manera expresa y por escrito, el sitio web que realiza el enlace podrá reproducir, de cualquier manera, el Sitio Web, incluirlo como parte de su web o dentro de uno de sus frames o crear un browser sobre cualquiera de las páginas del Sitio Web. En la página que establece el enlace no se podrá declarar de ninguna manera que MEDITERRÁNEO DIGITAL ha autorizado tal enlace, salvo que MEDITERRÁNEO DIGITAL lo haya hecho expresamente y por escrito. Si la entidad que realiza el enlace desde su página al Sitio Web deseara incluir en su página web la marca, denominación, nombre comercial, rótulo, logotipo, slogan o cualquier otro tipo de elemento identificativo de MEDITERRÁNEO DIGITAL y/o del Sitio Web, deberá contar previamente con su autorización expresa y por escrito. iii. MEDITERRÁNEO DIGITAL no autoriza el establecimiento de un enlace al Sitio Web desde aquellas páginas web que de forma manifiesta fomenten el odio, el desprecio o la discriminación por motivos de nacimiento, raza, sexo, religión, nacionalidad, opinión o cualquier otra circunstancia personal o social y en general, que contravengan la moral, el orden público o las normas sociales generalmente aceptadas. 8.3. MEDITERRÁNEO DIGITAL no asume ningún tipo de responsabilidad por cualquier aspecto relativo a la página web que establece ese enlace con destino al Sitio Web, en concreto, a título enunciativo y no taxativo, sobre su funcionamiento, acceso, datos, información, archivos, calidad y fiabilidad de sus productos y servicios, sus propios enlaces y/o cualquiera de sus contenidos, en general. Servicios prestados por terceros a través del Sitio Web 8.4. MEDITERRÁNEO DIGITAL no garantiza la licitud, fiabilidad y utilidad de los servicios prestados por terceros a través del Sitio Web o sobre los que MEDITERRÁNEO DIGITAL únicamente actúe como medio cauce publicitario o prestador de servicio de intermediación. 8.5. MEDITERRÁNEO DIGITAL no será responsable de los daños y perjuicios de toda naturaleza causados por los servicios prestados por terceros a través de esta página, y en particular, a título meramente enunciativo, los causados por: i. el incumplimiento de la ley, la moral o el orden público; ii. la incorporación de virus o cualquier otro código informático, archivo o programa que pueda dañar, interrumpir o impedir el normal funcionamiento de cualquier software, hardware o equipo de telecomunicaciones; iii. la infracción de los derechos de propiedad intelectual e industrial, de los secretos empresariales, de compromisos contractuales de cualquier clase; iv. la realización de actos que constituyan publicidad ilícita, engañosa o desleal y, en general, que constituyan competencia desleal; v. la falta de veracidad, exactitud, calidad, pertinencia y/o actualidad de los contenidos transmitidos, difundidos, almacenados, recibidos, obtenidos, puestos a disposición o accesibles; vi. la infracción de los derechos al honor, a la intimidad personal y familiar y a la imagen de las personas o, en general, cualquier tipo de derechos de terceros; vii. la inadecuación para cualquier clase de propósito y la defraudación de las expectativas generadas, o los vicios y defectos que pudieran generarse en la relación con terceros; y viii. el incumplimiento, retraso en el cumplimiento, cumplimiento defectuoso o terminación por cualquier causa de las obligaciones contraídas por terceros y contratos realizados con terceros. 9. DURACIÓN Y MODIFICACIÓN 9.1. MEDITERRÁNEO DIGITAL podrá modificar los términos y condiciones aquí estipulados, total o parcialmente, publicando cualquier cambio en la misma forma en que aparecen estas condiciones generales o a través de cualquier tipo de comunicación dirigida a los Usuarios. 9.2. La vigencia temporal de estas Condiciones Generales coincide, por lo tanto, con el tiempo de su exposición, hasta que sean modificadas total o parcialmente, momento en el cual pasarán a tener vigencia las condiciones generales modificadas. 9.3. Con independencia de lo dispuesto en las condiciones particulares, MEDITERRÁNEO DIGITAL podrá dar por terminado, suspender o interrumpir, en cualquier momento sin necesidad de preaviso, el acceso a los contenidos de la página, sin posibilidad por parte del Usuario de exigir indemnización alguna. Tras dicha extinción, seguirán vigentes las prohibiciones de uso de los Contenidos expuestas anteriormente en las presentes Condiciones Generales. 10. GENERALIDADES 10.1. Los encabezamientos de las distintas cláusulas son sólo informativos, y no afectarán, calificarán o ampliarán la interpretación de las Condiciones Generales. 10.2. En caso de existir discrepancia entre lo establecido en estas Condiciones Generales y las condiciones particulares de cada servicio específico, prevalecerá lo dispuesto en éstas últimas. 10.3. En el caso de que cualquier disposición o disposiciones de estas Condiciones Generales fuera(n) considerada(s) nula(s) o inaplicable(s), en su totalidad o en parte, por cualquier Juzgado, Tribunal u órgano administrativo competente, dicha nulidad o inaplicación no afectará a las otras disposiciones de las Condiciones Generales ni a las condiciones particulares de los diferentes servicios de MEDITERRÁNEO DIGITAL . 10.4. El no ejercicio o ejecución por parte de MEDITERRÁNEO DIGITAL de cualquier derecho o disposición contenida en estas Condiciones Generales no constituirá una renuncia al mismo, salvo reconocimiento y acuerdo por escrito por su parte. 11. JURISDICCIÓN 11.1. Las relaciones establecidas entre MEDITERRÁNEO DIGITAL y el Usuario se regirán por lo dispuesto en la normativa vigente acerca de la legislación aplicable y la jurisdicción competente. No obstante, para los casos en los que la normativa prevea la posibilidad a las partes de someterse a un fuero, MEDITERRÁNEO DIGITAL y el Usuario, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten a los Juzgados y Tribunales de la ciudad de Madrid. "}
{"meta": {"id": "87325426", "type": "article", "source": "http://www.mediterraneodigital.com/espana/navarra/agresion-concejal-navarra-suma-chupinazo-pamplona", "meta": "Mediterráneo Digital 13 Julio 2019 ", "title": "¿Se manifestarán las feministas? Una concejal del PP denuncia haber sido agredida por un Bilduetarra ", "lang": "es", "date": "", "hate": "(fuera inmigrantes)", "terms": "concejal, ikurriña, izquierdo", "loc": "Spain, Australia, Turkey, United States of America"}, "text": " La concejala pamplonesa de Navarra Suma , Carmen Alba , del Partido Popular , ha presentado una denuncia contra el edil Joxe Abaurrea , de EH Bildu , al que acusa de haberle propinado varias patadas al tratar de impedir que exhibiera una ikurriña en la casa consistorial durante el tradicional Chupinazo de San Fermín . En el balcón izquierdo, el día del chupinazo, Joxe Abaurrea intentó sacar la ikurriña, se la cogí y para que la soltara me empezó a dar patadas , ha relatado a Efe la concejala, que asegura que todavía tiene varios hematomas en todo el cuerpo. Tras el Chupinazo , la política presentó una denuncia en la Policía Municipal de Pamplona junto a un parte médico. Navarros normales evitan que Bildu coloque una ikurriña en el Ayuntamiento de Pamplona Ya vemos el concepto de democracia que tienen. Aquí van siempre a imponer su pensamiento, lo que ellos quieren, y no admiten lo contrario , ha afirmado la edil popular. En su opinión, exhibir la ikurriña en edificios públicos es una imposición de una bandera de otra comunidad, con la que no tenemos nada en contra, pero, en el momento en que quieres quitarles esa imposición, reaccionan con violencia física . La dictadura totalitaria de la izquierda. ¿Se manifestarán las feministas? ¿O como la agredida es una concejal del  Partido Popular y el presunto agresor un dirigente de la izquierda abertzale tampoco cuenta como violencia de género? ¿Por qué callan siempre cuando las vejadas e incluso agredidas son chicas del PP , de Cs o de VOX ? ¿El Yo te creo hermana depende del carnet de afiliada? ¿Por qué no son iguales todas las víctimas de Las Manadas ? ¿Tienen los hombres de izquierdas y los inmigrantes impunidad para humillar o abusar de las mujeres, si son españolas y  fachas de derechas? ¿Qué pasaría si fuera al revés, una concejal progre o podemita agredida por un dirigente de VOX o del PP ? La Manada de Manresa: ¿por qué las feministas y los medios callan cuando son extranjeros? "}
{"meta": {"id": "91934308", "type": "article", "source": "http://www.mediterraneodigital.com/espana/navarra/sanfermines-ikurrina-ayuntaiento-pamplona", "meta": "Mediterráneo Digital 06 Julio 2019 ", "title": "Navarros normales evitan que Bildu coloque una ikurriña en el Ayuntamiento de Pamplona ", "lang": "es", "date": "2020-09-09 00:00:00", "hate": "", "terms": "ikurriña, pamplona, ayuntamiento", "loc": "Spain, Japan, Dominican Republic"}, "text": " Pamplona ha vivido un tenso inicio de los sanfermines. El arranque de la fiesta no podido abstraerse de la tensión política que se vive en los últimos tiempos. El incidente ha ocurrido dentro del Ayuntamiento minutos antes de que se lanzara el chupinazo , según publica El Correo vasco cuando agentes de la Policía Municipal han impedido a representantes de EH Bildu y Geroa Bai colocar una ikurriña en la balconada. El encontronazo ha provocado momentos de tensión y un rifirrafe dialéctivo entre el anterior alcalde, Joseba Asiron (Bildu) , y el nuevo, Enrique Maya (Navarra Suma) . «Ésta es tu libertad de expresión» , le ha reprochado el dirigente abertzale. Para dar lecciones están los amigos del tiro en la nuca. #ChupinazoRTVE desde la Plaza del Ayuntamiento, da la apertura a 9 días de fiesta en Pamplona #Sanfermines2019 @RTVENavarra https://t.co/W2yIEMl0Kr pic.twitter.com/fNPTI58d2y En la imagen que se adjunta en esta información, se puede ver a Maider Beloki (EH Bildu) e Itziar Gómez (Geroa Bai) tratando de evitar que la Policía Municipal les arrebate la ikurriña de sus manos y que pensaba desplegar sobre la fachada del Ayuntamiento de Pamplona. Una trifulca a la que, poco después, se ha sumado la mano derecha de Asirón , Joxe Abaurrea , así como la concejal Amaia Izko , que espera sentencia por participación activa en ETA . Todos ellos han tratado de reventar y empañar el inicio de las fiestas de San Fermín con sus obsesiones identitarias. Pamplona sale a la calle para defender Navarra frente al nacionalismo vasco La polémica tiene su origen en una de las primeras decisiones adoptadas por Maya nada más llegar al cargo hace apenas unas semanas, cuando anunció que iba a retirar la ikurriña de la fachada de la Casa Consistorial , donde hoy solo han ondeado las banderas oficiales, y prohibió que la ciudadanía pudiera acceder esta mañana a la plaza del Ayuntamiento con enseñas, precisamente para evitar las proclamas políticas de otros años. La Policía Municipal ha requisado la mayoría, aunque finalmente sí que se han visto entre el bullicio que seguía el chupinazo alguna ikurriña y una pancarta a favor de los presos. Boicot al chupinazo de San Fermín con una ikurriña gigante en el Ayuntamiento de Pamplona La respuesta de los representantes nacionalistas que seguían el arranque de los sanfermines desde dentro del Consistorio ha sido intentar colocar una ikurriña , pero varios agentes lo han impedido. Itziar Gómez , de Geroa Bai , ha expresado su protesta denunciando la violencia ejercida por la Policía e indicando que desde 1977 la ikurriña siempre había estado presente en el inicio de fiestas. Tras el acto, el alcalde ha acusado a Geroa Bai y Bildu de «empeñarse en incumplir» la normativa municipal, que impide exhibir estos símbolos, y quienes «quieren crispar y tensionar permanentemente» . Visiblemente disgustado, Maya ha sido rotundo al anunciar que «nosotros no vamos a dejar poner la ikurriña en el Ayuntamiento porque no es un símbolo oficial de Navarra» , y al advertir que «lo que crispa es ponerla, no evitar ponerla». Bildu convierte al Islam en la religión oficial de Pamplona "}
{"meta": {"id": "97637925", "type": "article", "source": "http://www.mediterraneodigital.com/espana/casa-real/los-papeles-del-23f-salen-a-la-luz-el-rey-juan-carlos-organizo-el-golpe-de-estado", "meta": "Iñaki Anasagasti 23 Febrero 2018 ", "title": "Los papeles del 23F salen a la luz: El Rey Juan Carlos organizó el Golpe de Estado ", "lang": "es", "date": "2020-09-23 00:00:00", "hate": "(Fuerzas tan)", "terms": "rey, sabino, pasar", "loc": "Argentina, United States of America, Guatemala, France, Finland"}, "text": " ♦  #StopCensura ¡Síguenos en Telegram! Aquella mañana llegué algo tarde a Río Frío  y Don Sabino ya estaba allí, en la mesa habitual donde nos sentábamos los sábados y con vistas a la plaza de Colón . Tenía un café delante, un vaso de agua, y ojeaba los periódicos del día. Nada más saludarnos me senté y casi sin mediar más palabras sacó unos folios doblados del bolsillo interior de su chaqueta y me dijo: Ten, este es uno de los Recuerdos que estoy escribiendo. Lo escribí anoche casi de un tirón. Quiero que lo leas aquí y ahora y me des tu opinión . Yo cogí aquellos folios y me puse a leer con verdadero interés. Reproduzco aquí las notas que allí mismo tomé a vuelapluma y cuando él me lo autorizó, pues no quiso dejármelos ni para sacar fotocopias. Los folios estaban escritos de su puño y letra. Y recordaré siempre su bella letra. Descanse en paz, Sabino. Recuerdos de Sabino Fernández Campo: Lo que pasó de verdad el 23F Aquella tarde, la tarde del 23 de febrero de 1981 , yo estaba en mi despacho revisando papeles, como casi todas las tardes, cuando de pronto irrumpió sin ni siquiera llamar a la puerta, Fernando Gutiérrez y casi gritando me dijo: - ¡ Sabino , rápido, conecta la radio! Inmediatamente conecté la radio y ambos escuchamos con asombro lo que todos los españoles: los gritos de Tejero y los tiros... y sentí como un latigazo en todo mi cuerpo. Debí ponerme blanco en segundos y sin pensarlo di un salto y me fui directo al despacho del Rey . Cuando entré, tampoco yo llamé a la puerta, vi que el Rey y la Reina ya estaban pegados a la radio y escuchando atentamente. Eso sí, tranquilos. - ¡ Señor !, ¿qué está pasando en el Congreso ? - Sabino , por favor, no te alteres. ¡Estás pálido! - ¡ Señor , si ha habido tiros!. - Lo sé, yo también lo he oído. - Majestad , esto es muy grave. ¡Puede haber muertos! - Tranquilo, hombre, tranquilo. No hay que perder la calma en situaciones difíciles. Ponte en contacto rápido con Seguridad y entérate de lo que está pasando. - Señor , por si acaso voy a dar instrucciones para reforzar la seguridad del Palacio . - Sí, me parece bien. ¡Hazlo! La Reina no había dicho nada, aunque su cara era un poema. Pero, cuando fui a salir sonó el teléfono y el Rey , mientras lo cogía, me pidió que esperase. Entonces Su Majestad , ya al teléfono, dijo muy alterado: - ¡ Alfonso !, ¿qué pasa? ¿Qué han sido esos tiros? - ...¿? - Naturalmente yo no escuché bien las palabras del otro lado del teléfono ni me enteraría salvo por las respuestas del Rey . - ¡Qué coño es eso de intimidación! ¡Eso no estaba previsto! ¡Quiero saber urgentemente lo que está pasando ahora mismo allí. - ... ¿? - Sí, entérate de todo y te vienes urgente a la Zarzuela - ... ¿? En ese momento y con señas le hice saber al Rey que pospusiese su respuesta. Entonces Su Majestad dijo: - Alfonso , déjame unos minutos y me llamas después (y colgó el teléfono). - ¿Qué pasa, Sabino ? - Señor , no sé lo que pasa, pero pienso que el General Armada debe quedarse en su puesto. - ¿Por qué? - Señor , en plena batalla un jefe no puede abandonar su puesto. Sería un disparate. - Pero, es que necesito saber lo que ha pasado. Los tiros no estaban previstos. - Señor , no lo entiendo. - Sí, Sabino , perdona (y el Rey volvió a su control habitual). Después te lo explicaré. Bueno, tal vez tengas razón. Le diré ahora que se quede en su puesto. - Tiene razón Sabino –dijo la Reina . Y entonces, no habían transcurrido ni tres minutos, volvió a sonar el teléfono y otra vez era el general Armada . - Mira, Alfonso , hemos decidido que sigas ahí y no te muevas hasta nueva orden. - ...¿? - Sí, ya lo sé, Alfonso , ya sé que la situación es difícil y complicada. Pero, insisto, quédate ahí, más tarde volveremos a hablar. - Señor , me voy a mi despacho –dije entonces, asombrado como estaba-. Voy a recabar información y a dar instrucciones a Seguridad . - Vale, está bien. Y me volví a mi despacho, donde esperaba angustiado Fernando Gutiérrez . - Fernando , tienes que llamar urgentemente a la televisión, a las radios y a los periódicos, para enterarte qué está pasando y que noticias tienen ellos. Venga, rápido. Al quedarme sólo me di cuenta que mi cabeza era un volcán y cien preguntas me surgieron como centellas. ¿Qué significaba lo de no estaba previsto ? ¿Por qué el Rey aparentaba estar tranquilo conmigo y no con Armada ? ¿Qué era aquello? ¿Era la acción individual del loco Tejero ? ¿Era un Golpe de Estado ? ¿Era la cabeza de puente de otra cosa mucho más seria?... ¡Y las dudas inundaron mi cabeza! ¡Dios, la situación apenas si me dejaba pensar!. Así que cogí el teléfono y llamé al teléfono especial que tenía del Congreso para hablar con la persona de la CASA que habíamos destacado aquella tarde para tener información directa. Pregunté, al descolgarlo alguien al otro lado, por el hombre de confianza que tenía allí destacado porque no estaba. Pero la persona que lo cogió me adelantó, muy nerviosa, lo que había pasado y lo que estaba pasando, y una cosa me produjo tal impacto que casi me tumba. Que Tejero había dicho que aquello lo hacía ¡¡EN NOMBRE DEL REY!! . Eso me nubló hasta la vista y hasta mi corazón empezó a latir peligrosamente. ¿En nombre del Rey ? ¿Qué está pasando aquí? Entonces llamé también a mi amigo Lacaci , el Capitán General de Madrid , y comprobé que estaba tan desorientado y desconcertado como yo. El hombre estaba intentando saber con exactitud lo que estaba pasando en la Brunete . Quedamos en hablarnos y estar en permanente contacto, porque era fundamental saber lo que iba a hacer la Acorazada . Y otra vez me fui a ver al Rey . Entré en el despacho y Su Majestad estaba hablando por teléfono y a su interlocutor, que no era otro que el General Armada , le decía: - Alfonso , si es verdad que ese loco ha entrado en el Congreso en nombre del Rey hay que desmentirlo urgentemente y quiero saber con urgencia –y el Rey casi gritó- por qué ha dicho Tejero semejante cosa. - Y sin más colgó el teléfono. Yo me acerqué y sin sentarme, de pie (allí sentada seguía la Reina ). - Señor , veo que ya lo sabe. Eso es muy grave. - Sí, Sabino , la cosa es grave. Creo que debemos autorizar a Armada a que venga a la Zarzuela y nos explique detalladamente lo que está pasando, porque creo que aquí están pasando cosas que no estaban previstas. - ¿Cosas que no estaban previstas? ¿A qué se refiere Su Majestad ? - Bueno, es un decir (pero, por primera vez noté cierto nerviosismo en el Rey , como si quisiera ocultarme algo) - Pues, Señor , sigo pensando que el General Armada debe quedarse en su puesto. Señor , creo que es urgente que Su Majestad hable directamente con los Capitanes Generales para saber qué opinan ellos y que está pasando en sus respectivas Regiones . También pienso que es urgente que Su Majestad desmienta públicamente lo que está diciendo Tejero en el Congreso . Creo que debería dirigirse a los españoles por Televisión Española . - Muy bien, haz tú las gestiones con televisión y en cuanto termines te vienes aquí y hablamos con los Capitanes Generales . Así que volví a mi despacho, donde estaba supernervioso Fernando Gutiérrez , quien sin perder tiempo me dijo: - Sabino , los militares han tomado Televisión Española y Radio Nacional . - ¡Cómo! ¿Qué me dices? - Me lo acaba de confirmar el propio director general. En ese momento sonó el teléfono. Era el general Juste que pedía hablar conmigo. Rápidamente me puse al habla. - Juste , ¿qué pasa? - Sabino (el General Juste y yo éramos muy amigos desde mi estancia en el Ministerio del Ejército ). ¿Está el General Armada en la Zarzuela ? - No, ¿por qué me lo preguntas? - Porque me han dicho que a estas horas el General Armada tenía que estar en la Zarzuela . - Y eso ¿por qué? ¿Quién te ha informado de ello? - El Comandante Pardo Zancada , que al parecer lo sabe de boca del General Milans . - Pues, Juste, Armada no está en la Zarzuela, ni está ni se le espera. - Gracias, Sabino , eso cambia las cosas. Gracias otra vez. Te llamaré después. - Oye, oye, ¿por qué cambian las cosas? ¿qué cosas? - Sabino , por favor, después te llamo. Colgué el teléfono y mi cabeza era un hervidero. Por primera vez intuí algo sobre el General Armada , acaso por su insistencia en acudir a la Zarzuela . Mi instinto ya me puso en guardia. También que la noticia de Armada hubiese llegado a través de Milans del Bosch . Y así, ya con todas las moscas detrás de la oreja , me dirigí de nuevo al despacho de Su Majestad y cuando entré me llevé la sorpresa de la noche, qué digo, la sorpresa de mi vida. Porque allí se estaba brindando. Y eso me nubló la mente y me enfureció. Así que, y ya sin protocolos, me dirigí a Su Majestad y sin pensarlo le dije mirándole de frente: - ¡ Señor !... ¿Está usted loco? Estamos al borde del precipicio y usted brindando con champán –y casi grité- ¡ Señor !, ¿no se da cuenta de que la Monarquía está en peligro? ¿No se da cuenta que puede ser el final de su Reinado ? ¡¡¡Recuerde lo que le pasó a su abuelo!!! Entonces la cara del Rey cambió de color y vi como sus manos le empezaron a temblar y en voz casi inaudible mandó salir a los allí presentes, que de inmediato abandonaron el despacho. (*) Todos, menos la Reina , que tenía cara de póquer. Una vez solos Su Majestad se vino hacia mí, y tembloroso y casi llorando, me tomó de las manos y en tono suplicante me dijo: - ¡ Sabino , por favor sálvame! ¡Sálvame, salva a la Monarquía , ahora mismo no sé lo que hago ni qué decir! - Majestad , vamos a tranquilizarnos todos. No es el momento de pesares. Usted mismo me decía antes que no había que perder la calma en los momentos difíciles. Lo que hay que hacer es tratar de controlar la situación y para ello es fundamental hablar con los Capitanes Generales . Le advierto que la Brunete ha tomado ya Televisión Española y Radio Nacional . - ¡Lo sabía, lo sabía! ¡Yo lo sabía! - ¿Qué sabía, Señor ? - Lo que iba a pasar En ese momento la Reina se levantó y sin decir nada salió del despacho. Y yo me derrumbé. Me temblaban las piernas. Entonces el Rey se sentó en su mesa y apoyó su cabeza entre las manos. Yo me senté enfrente y esperé unos segundos antes de hablar. - Señor , no sé lo que Su Majestad sabía, pero fuere lo que fuere, ahora lo que hay que hacer es parar esta locura. Si triunfa eso la Monarquía caerá como cayó la de su abuelo. - Sí, sí, tienes razón. Por favor, habla tú con los Capitanes Generales y haz lo que puedas. - No, Señor , con los Capitanes Generales tiene que hablar el Jefe Supremo de las Fuerzas Armadas , y ese honor le corresponde a Su Majestad . - Sí, tienes razón... pero, no te vayas de aquí. Y allí permanecí mientras el Rey hablaba por este orden, con Jaime Milans del Bosch (III Región Militar), Guillermo Quintana Lacacci (I Región), Pedro Merry Gordon (II Región), Antonio Pascual Galmes (IV Región), Antonio Elícegui Prieto (V Región), Luis Polanco Mejorada (VI Región), Angel Capano López (VII Región), Manuel Fernández Posse (VIII Región), Antonio Delgado Álvarez (IX Región), Manuel de la Torre Pascual (Baleares), Jesús González de Yerro (Canarias) e Ignacio Alfaro Arregui , en ese momento Presidente de la Junta de Jefes de Estado Mayor (JUJEM) y Luis Arébalo Peyuz , almirante jefe del Estado Mayor de la Armada . De lo que habló el Rey con los altos mandos del ejército hablaré en la siguiente entrega .  - ¡¡Esto es una bomba, Sabino !! - Ya lo sé. - Esto lo cambia todo. - Ya lo sé. - Esto cambia la Historia . - Ya lo sé... pero es la Verdad . - ¿Sabes lo que puede suceder si esto se publica? - No se publicará, al menos mientras yo viva. - ¿Serán tus Memorias ? - No, ya sabes que yo no soy partidario de Memorias . Unas Memorias son una cosa muy seria y muy detallada. Yo prefiero llamar a esto que escribo Recuerdos . Un Recuerdo sólo te obliga a escribir lo que recuerdas. - Pero, entiendo que esto es sólo el comienzo de lo que pasó aquella tarde-noche. - Así es, el sábado que viene te mostraré lo que escriba estos días, si tengo ganas, porque tengo mis dudas... A veces pienso que la Historia que se ha escrito de aquello ya es inamovible. Además, me estoy viendo como el Prometeo encadenado. - ¿Y eso? - Sí, me veo encadenado a mis propias palabras y a todo lo que he venido diciendo desde 1981. Yo ayudé a crear la versión que ha pasado a la Historia y desdecirme ahora seguro que me lo echarían en cara todos. Porque bien pueden pensar que si entonces mentía, ahora también lo puedo estar haciendo. Muchos me achacarían que hablo ahora con resentimiento, por la patada en el culo que me dio Su Majestad el año pasado. - No, Sabino , tu prestigio de hombre serio está fuera de toda duda y seguro que te creerán a pies juntillas. Muchos acontecimientos de la Historia han sufrido vaivenes y cambios importantes con el paso del tiempo. Lo que sí me preocupa es la postura que pueda adoptar el Monarca si tu versión de ahora se hiciera pública. - Pues, te lo puedes imaginar. - Es que podría ser hasta la caída de la Monarquía . - No lo creo. Aunque muchos no lo crean España no tiene ahora mismo otra salida que la Monarquía . En eso tal vez Franco tenía razón y ¡todo estaba atado y bien atado! - Sí, pero la imagen del Rey salvador de la Democracia se habrá terminado. - Bueno, eso es verdad, pero entre la Historia , la Monarquía , el Rey o la Verdad, yo prefiero quedarme con la Verdad . Es mi conciencia. Voy a cumplir 77 años y ya estoy, como decía Baroja , en la última curva del camino. Además se lo debo a mi teniente Rubio , ya conoces la historia. Y ahí dejamos ese día la conversación. Fue entonces cuando me dijo que tomase las notas que quisiera, a sabiendas, como ya le había demostrado en muchas ocasiones que yo era una tumba. Iñaki Anasagasti . "}
{"meta": {"id": "9969516", "type": "article", "source": "http://www.mediterraneodigital.com/espana/comunidad-de-madrid/madrid-medidas-coronavirus", "meta": "Mediterráneo Digital 28 Julio 2020 ", "title": "¡Nos vamos a la mierda! Madrid decreta mascarillas obligatorias y cierra el ocio nocturno arrasado por el Covid ", "lang": "es", "date": "2020-09-01 00:00:00", "hate": "", "terms": "coronavirus, madrid, comunidad", "loc": "Ecuador, Spain"}, "text": " ♦  #StopCensura ¡Síguenos en Telegram! Medidas de urgencia en la Comunidad de Madrid para intentar frenar la imparable expansión del coronavirus. La Comunidad  va a decretar el uso obligatorio de la mascarilla también en espacios al aire libre, incluidas las terrazas, para tratar de controlar los rebrotes de coronavirus en la región. La medida entrará en vigor a partir de este jueves con excepciones para los menores de seis años y quienes realicen actividades deportivas al aire libre. Directos al abismo: la pandemia del coronavirus destruye 1 millón de empleos en tres meses Además, la presidenta regional, Isabel Díaz Ayuso , ha anunciado que su Gobierno pondrá en marcha de forma piloto una cartilla Covid para que quienes han pasado la enfermedad y tienen anticuerpos, por lo que no pueden contagiar ni ser contagiados , puedan acceder a gimnasios, museos, cines y otros espacios de forma segura. Se activará de forma experimental en septiembre. Los madrileños son ejemplo pues la inmensa mayoría ya utiliza mascarilla. Ahora será obligatoria en todas partes, también terrazas. ☹️ Que todos los jóvenes nos ayuden, es la población donde más ha crecido la epidemia. Madrid es ejemplo de respeto y responsabilidad. ?? pic.twitter.com/AUEkqlr7JU Estas medidas están incluidas en el plan de contingencia que la Comunidad de Madrid ha presentado este martes tras identificar 11 rebrotes de coronavirus con 70 positivos y 319 contactos bajo vigilancia. Además, si fuera necesario, se reactivarían dos pabellones de Ifema para trasladar allí a los contagiados que precisen hospitalización y se va a limitar el aforo de las terrazas a grupos de un máximo de 10 personas, al igual que en parques, jardines y zonas comunes, recomendación que se hace extensiva a las reuniones de ámbito privado. ℹ Implantamos una estrategia de prevención frente al COVID-19: ✅ Más rastreadores. ✅ Más PCR y test masivos. ✅ Vigilancia de aguas residuales. ✅ Medidas para nuestros mayores. ✅ Tarjeta sanitaria virtual. #MadridNoSePara pic.twitter.com/wMefmMbAbw Otra de las novedades es que los bares de copas, las discotecas y las terrazas deberán cerrar a la una y media y no podrán admitir clientes pasada la una. Asimismo, los locales de restauración y de ocio nocturno deberán tener un registro de entrada con DNI y número de teléfono de contacto para facilitar el trabajo de los rastreadores en el caso de que posteriormente se detecte algún positivo que estuvo en dichos establecimientos. El consejero de Sanidad, Enrique Ruiz Escudero , ha confirmado que se ha producido un cambio de tendencia en la evolución de la enfermedad en la región después de que se hayan detectado más de 500 nuevos casos desde el viernes. Además, ha incidido en que la edad media de los afectados se ha desplomado de 55 a 35 años en apenas tres semanas, por lo que en la nueva estrategia anti-coronavirus se incluyen recomendaciones específicas para dicho colectivo, como evitar que se compartan copas y minis de bebida, así como cachimbas. Madrid limita el ocio nocturno para frenar el coronavirus Estamos preocupados por el comportamiento de muchos jóvenes y es importante que entiendan que ellos también son transmisores de la epidemia , ha advertido Ayuso . Ahora la clave es poner sobre la mesa una batería de medidas de choque para impedir volver a atrás y, sobre todo, para evitar por encima de cualquier cosa el confinamiento total al que fuimos sometidos en la primera etapa contra el Covid , ha recalcado durante el Pleno  extraordinario. ℹ En cuanto a la hostelería y el ocio nocturno, se limita el horario máximo de apertura hasta las 01.30 horas, se establece un registro de clientes y el uso obligatorio de la mascarilla en las terrazas, mientras no se esté consumiendo. #MadridNoSePara pic.twitter.com/y56wNVJKq8 Ante el aumento de casos, la Consejería de Sanidad va a duplicar el número de rastreadores de contactos estrechos de los positivos por coronavirus hasta los 360 con nuevas contrataciones que está previsto que se hagan esta misma semana. Además habrá una bolsa de profesionales sanitarios para aumentar su número en función de las necesidades que se presenten . La Comunidad de Madrid ha solicitado además colaboración a los ayuntamientos de la región para que, a través de sus policías locales, garanticen el cumplimiento de la normativa de Salud Pública por parte de los contagiados o sospechosos de poder estarlo que deban permanecer en aislamiento. ? @IdiazAyuso activa una Estrategia frente al COVID-19 para que Madrid no se pare. https://t.co/SOay0vNonU El mapa completo de rebrotes de coronavirus en España por comunidades autónomas "}
{"meta": {"id": "51393820", "type": "article", "source": "http://www.mediterraneodigital.com/opinion/columnistas-de-opinion/jordi-garriga/mi-raza-mi-razon", "meta": "Jordi Garriga 13 Junio 2020 ", "title": "Mi raza, mi razón ", "lang": "es", "date": "0476-09-21 00:00:00", "hate": "(fueran negros)", "terms": "año, dios", "loc": "Spain"}, "text": " ♦  #StopCensura ¡Síguenos en Telegram! Esta semana han condenado a un arqueólogo vasco, Eliseo Gil , a dos años y tres meses de cárcel por falsificar un conjunto de piezas romanas del yacimiento del cual era director, el yacimiento de Iruña-Veleia (España) . Concretamente, en los años 2005-2006, realizó sobre 476 piezas auténticas de cerámica unas inscripciones que adelantaban 800 años la aparición de palabras en euskera, así como representaciones de Cristo que pasaban a ser las más antiguas de la historia. Dos años más tarde una comisión de expertos dictaminó que ello era totalmente falso. Finalmente se ha celebrado el juicio, en el cual el acusado y otros cómplices han seguido defendiendo su inocencia pese a las evidencias… Gracias a esa falsificación, su yacimiento logró 3’7 millones de euros en subvenciones. En Cataluña , otra institución subvencionada de seudohistoria, que está logrando que toda España se ría, afirma que Cristobal Colón, Cervantes o Leonardo da Vinci eran catalanes, o que los británicos y los catalanes son ramas de un mismo pueblo original ( https://www.inh.cat/articles/Els-catalans-de-la-Gal-lia-es-van-expandir-fins-a-les-Illes-Britaniques-els-catuvellauni ). Este amor por lo antiguo, que se considera equivalente a la superioridad (más viejo, mejor), al orgullo de decir “nosotros estábamos antes”, es un hecho muy generalizado en todas las culturas y es una reminiscencia de cuando lo nuevo, la novedad, era despreciado, considerado sin nobleza: SNOB ( sine nobilitate ). Julio César afirmaba descender de la diosa Venus ; el emperador del Japón , de la diosa del Sol ; varias dinastías reales europeas, del rey bíblico David ; y naturalmente el pueblo elegido de Dios , nuestros “hermanos mayores” según el Papa de Roma . Con la llegada de la modernidad, llegaron ideas como los arios, que según el ideólogo Alfred Rosenberg eran de origen nórdico y habían fundado todas las grandes civilizaciones de la historia. Recordemos también como se enarbola la cuna africana de la humanidad para apelar a la humildad de los blancos, como si los negros fueran nuestros abuelos. Ni Alemania fue la representante de la civilización superior, ni los negros modernos son nuestras raíces. Pensar que naciones y pueblos modernos existen “desde siempre” es un mito. Si la existencia eterna de los pueblos es una idea falsa, pero muy poderosa, también es muy poderoso el mito de los pueblos y culturas oprimidos para siempre, a los que ninguna reparación ni solicitud de perdón podrá jamás consolar: arden las calles y las estatuas, se borran nombres, se reinventa la historia… Hay una venganza que debe cumplirse contra el pasado, interpretado como una suma de agravios. Los vascos y catalanes serían “oprimidos” por españoles; los negros por los blancos; los judíos llevan toda la vida huyendo de protonazis… en un bucle perverso que jamás acaba. Es un modus vivendi: Porque hay personas cuyo único refugio, cuyo único mérito, es ser víctimas de una injusticia histórica que explica PERFECTAMENTE todos los problemas, siempre causados por el Otro . Y, si es necesario falsear documentos o vasijas para acercar a nuestra raza, nuestra razón de ser, más cerca de Dios o del Big Bang que las otras, se hace; si es más cómodo apelar a escritos religiosos antes que a pruebas genéticas, se hace. Es muy reconfortante ser miembro, sin esfuerzo, de un pueblo elegido que algún día, en un futuro incierto, podrá liberarse por fin. "}
{"meta": {"id": "47866607", "type": "article", "source": "http://www.mediterraneodigital.com/identitarios/carmena-tv3", "meta": "Mediterráneo Digital 03 Septiembre 2020 ", "title": "La yaya Carmena se hace indepe y ficha por TV3 ", "lang": "es", "date": "", "hate": "", "terms": "formar, carmena, tv3", "loc": "Spain, Germany"}, "text": "♦  #StopCensura ¡Síguenos en Telegram! La que fuera alcaldesa de Madrid, Manuela Carmena , da el salto a la televisión. Lo hace de la mano de TV3 y más concretamente del programa Planta baixa , que presenta Ricard Ustrell en la autonómica catalana. La dirigente podemita se suma de esta manera a otros expolíticos que se han pasado al mundo de la tele. Quizás es el fichaje más llamativo de TV3 pero no el único ya que la cadena pública ha anunciado que también Santi Villas, Anna Pacheco, Jordi Graupera, Yolanda Rey, Ana Pardo de Vera y Víctor Amela participarán de forma regular en el programa. Falta por saber de qué forma participará Carmena en el programa catalán, si será presencialmente o mediante videoconferencia. La yaya Carmena a hacer magdalenas: la derecha gana las elecciones en Madrid Esta misma semana se ha conocido también el fichaje de José Bono , ex presidente de Castilla-La Mancha como colaborador de TVE y Telecinco , mientras que Risto Mejide presentaba ayer a Marcos de Quinto , el que fuera diputado de Ciudadanos , engordando así la lista de políticos que pasan a la pequeña pantalla. Pero no son los únicos, porque Leire Pajín y Cristóbal Montoro también participarán en el nuevo matinal de TVE que presentará Mònica López . Actualmente, Cristina Cifuentes, Juan Carlos Monedero, Celia Villalobos, Juan Carlos Girauta y José Manuel García Margallo son otros de los políticos que colaboran de forma habitual en las diferentes cadenas de televisión. Sin duda una fuente ingresos extra una vez han abandonado el cargo pero también una forma de mantener la notoriedad. Esto es el mundo today para fachas? Cómo se pueden permitir estos titulares? pic.twitter.com/dqZ5pozRSu Una periodista de TV3 desea que se follen a las mujeres de VOX "}
