{"meta": {"id": "34662514", "type": "article", "source": "http://www.ilpopulista.it/news/28-Agosto-2020/37940/il-ministro-azzolina-la-scuola-ripartira-il-14-settembre.html", "meta": "di Redazione - 28 Agosto 2020 alle 07:21 ", "title": "Il ministro Azzolina: La scuola ripartirà il 14 settembre "}, "text": "Stiamo lavorando da settimane, il 14 settembre la scuola riparte, anzi ripartono le tante scuole d Italia. Abbiamo più di 4mila plessi scolastici, più di 8mila autonomie. Abbiamo fatto un lavoro enorme per garantire al massimo la sicurezza di studenti, studentesse e di tutto il personale scolastico .Così il ministro dell Istruzione, Lucia Azzolina, in collegamento streaming con i giurati del Giffoni Film Festival. Abbiamo fatto un lavoro enorme perché mantenere un metro di distanza, come il Comitato tecnico scientifico ci ha detto di fare, non è stato facile. La scuola ha subito dei tagli enormi nel corso degli anni precedenti. Avevamo e abbiamo ancora delle classi molto sovraffollate. Tutta l estate - ha aggiunto il ministro Azzolina - è servita a ricavare aule nuove, a trovarne altre .  "}
{"meta": {"id": "94601416", "type": "article", "source": "http://www.ilpopulista.it/news/4-Maggio-2020/36065/ci-governano-dei-veri-geni.html", "meta": "di Marco Giudice - 4 Maggio 2020 alle 07:03 ", "title": "Ci governano dei veri geni! "}, "text": "  "}
{"meta": {"id": "94075931", "type": "article", "source": "http://www.ilpopulista.it/news/19-Ottobre-2016/6135/la-stella-di-agnese-il-disastro-michelle.html", "meta": "19 Ottobre 2016 alle 16:33 ", "title": "La stella di Agnese, il disastro Michelle "}, "text": "Lo ha ben scritto Buttafuoco sul Foglio di qualche giorno fa: è Agnese il grande vantaggio di Renzi, tanto da non sembrare affatto renziana quanto a compostezza e personalità. Anche nel tour Usa di questi giorni si salva solo lei, tra abbracci, baci e spacconate referendarie di cui francamente si sarebbe potuto fare a meno, ammesso che agli italiani freghi qualcosa dell endorsement di Obama a riforme che dubitiamo Mr. President conosca.Ed eccola, la signora Agnese, scendere dell’Air Force Renzi con un Valentino rosa cipria e sandalo (già visto simile sulla Regina Letizia di Spagna) tacco 12 con gonna drappeggiata e manica a farfalla. La first lady di Pontassieve abbandona il suo stilista di riferimento, il fiorentino Scervino, per riprenderlo qualche ora dopo alla Casa Bianca, fasciata in un tubino verde bosco di pizzo foderato in bianco a mettere in risalto una linea perfetta. E ancora Scervino di sera, alla cena di gala, con un lungo abito fasciante in pizzo argento e nero con stola, schiena scoperta e classe da vendere.Eh niente, l Agnese ci piace: piace soprattutto come temperi lineamenti decisi con un innata eleganza e scelte di stile che ne valorizzano la figura. E poi diciamolo: è impietoso il confronto tra lei e Michelle Obama, da parte sua sgraziata e per nulla incline a comprendere che se sei curvy (usiamo un eufemismo) non puoi avvolgerti in un peplo rosa-dorato da far pentire il povero Atelier Versace di averlo creato. A quel punto il tuo non è un omaggio all Italia, è definitivamente un insulto al buon gusto.  "}
{"meta": {"id": "91848334", "type": "article", "source": "http://www.ilpopulista.it/news/30-Agosto-2020/37983/la-burocrazia-fa-piu-danni-dell-evasione-fiscale.html", "meta": "30 Agosto 2020 alle 07:28 ", "title": "La burocrazia fa più danni dell evasione fiscale "}, "text": "  "}
{"meta": {"id": "60004693", "type": "article", "source": "http://www.ilpopulista.it/news/6-Maggio-2017/13967/l-identita-del-gatto-secondo-marchesini.html", "meta": "6 Maggio 2017 alle 19:10 ", "title": "L identità del gatto secondo Marchesini "}, "text": "Il gatto è il pet più discusso, amato e contestato nello stesso tempo, proprio per le sue caratteristiche ontologiche ambivalenti; elegante, riflessivo, silenzioso, atletico, ed ugualmente giocherellone e fifone, affettuoso con una profondità che non ha pari eppure capace di mantenere una lontananza siderale. E forse il suo fascino sta proprio in questa sua apparente irraggiungibilità. Dunque penetrare e comprendere l universo felino significa accettarne il suo etogramma e la sua fondatività ontologica. Il fascino del gatto ha attraversato secoli, come componente imprescindibile dell ontologia umana, compagno elitario di poeti, scrittori e letterati, simbolo di creatività, musa ispiratrice ammaliante e sublime, filigrana del magico e dell immaginario. E così , come sostiene Marchesini esso rappresenta la dimensione addomesticata di un universo misterioso carico di sentimenti contrastanti, fascino e rigetto, fortuna e campagne d odio . Essere in relazione con lui significa essere oggetto di fantasia, calore, rilassamento; il gatto è affettuoso ma non asfissiante. In questo suo nuovo lavoro l etologo Marchesini si propone di accompagnarci all interno della felinità, con la raccomandazione di saperci mettere in discussione e di rimanere aperti alle dimensioni di questo pet solo apparentemente incomprensibile. Essere gatto significa vivere in una dimensione verticale, sconosciuta sia ai cani sia che agli umani. E questa peculiarità gli consente di vivere la casa attraverso una proiezione tridimensionale osserva l etologo. Inoltre, l essenza stessa del gatto significa talvolta far da contrappasso al cane; questi è un tallonatore, un centometrista, mentre la sua controparte felina ha una struttura elastica, rimbalzante. Occorre riconoscere che cane e gatto appartengono a due modus vivendi opposti e differenti, non certamente sovrapponibili, e soprattutto non comparabili tra di loro. La dimensione felina si muove in una sorta di terra di mezzo che i latini definivano saltus mix tra spazio domestico-coltivato e l ambiente selvaggio. Raffinato acrobata, il gatto è in grado di condensare in sé molteplici ossimori: ciò ingenererebbe una lettura pregiudiziale o mitica del suo comportamento, nonché una relazione distorta e inautentica con l uomo. Il nostro felino è un raffinato enigmista un cacciatore solitario, un fine individualista; non è come il cane abituato ad agire secondo schemi e concertazioni di gruppo. Date queste differenze non ha senso chiedersi se è più intelligente il cane o il gatto. Perché le due specie presentano disposizioni cognitive profondamente diverse prosegue Marchesini, che si traducono in attitudini elaborative e di pianificazione operativa che sola in piccola parte si sovrappongono . Il cane potrebbe essere definito un politico di rango , mentre il gatto è un fine inventore che affronta le relazioni a seconda delle contingenze, utilizzando la sua intelligenza sinestetica per costruire intorno a sé una ragnatela di congiunzioni emozionali. In questo libro l autore analizza la via epimeletica nella relazione con il nostro felino, sottolineando come talune peculiarità fisiche del gatto, (la rotondità della testa, la frontalità e globalità degli occhi ad esempio) siano stati funzionali nell indurre nell uomo la propensione verso comportamenti di accudimento e protezione. Tuttavia ciò ha prodotto dei risvolti negativi; la nostra stessa società opulenta e liquida ha spesso infatti proiettato sui pet, le compensazioni affettive latenti, trasformando gli animali stessi in surrogati affettivi. Inoltre come già più, in altri testi sottolineato, l autore rimarca quanto sia stata deleterea la loro antropomorfizzazione da parte di molte storie e cartoni animati. Ciò ha comportato una banalizzazione dell eterospecifico che ne ha snaturato l identità. A causa di una sorta di zoofisiognomica inversa, al pet vengono così attribuiti vizi e virtù umani. Nel gatto inoltre è necessario riconoscere la sua predisposizione all arte della discrezione ed alla moderazione che lo portano a necessitare di lunghi momenti di privacy e di riposo per poter ricaricare la sua acutissima intelligenza e per gestire lo stress. Animale ad alta velocità, discreto e silenzioso deve essere amato e rispettato per queste sue esigenze che richiedono gli sia concesso spazio e gestione della sua disponibilità. Nella sua analisi della gattità Marchesini si sofferma anche sul presunto epiteto di crudeltà , di cui spesso il gatto è etichettato: ... Il gatto non è sadico nel senso di provare piacere nella sofferenza altrui, (quando ad esempio è con una preda), ma semplicemente è affascinato dal movimento a tal punto da venirne calamitato e coinvolto emotivamente, in una sorta di euforia . Un altra importante rilevazione nella comprensione del carattere del micio, è accettare quanto sia fondamentale il contatto materno nei primi mesi di vita. La qualità, la socievolezza, la manipolazione che si costruiscono attraverso piccoli step, si costruiscono attraverso un rapporto positivo ed adeguato temporalmente, con la madre, i fratellini ed il contesto di vita. Infatti, il periodo migliore per adottare un micio si collocherebbe tra l ottava e la nona settimana di vita, ma non prima; altrimenti il cucciolo crescerà con un deficit dell educazione materna comportante in seguito gravi problemi d interazione con l essere umano. In conclusione, come dice l autore L identità del gatto è per noi il regalo più grande; il piacere del non possesso . La sua convivenza emancipata troppo spesso è stata tacciata come individualismo ed anaffettività; ed anche questo è frutto di una errata misinterpretazione della gattità. Molto esaustiva in tal senso la descrizione data dall etologo: Il gatto è come se volesse costantemente ricordarci che ci vuole bene ma vuole che noi lo lasciamo fare le sue cose da solo . La nostra tigre domestica è dunque un maestro di vita, una sorta di divinità, un alieno che sollecita concezioni antropoietiche, e che soprattutto ci sprona a riconoscere i predicati dell umano non nel catalogo della nostra specie, ma nell alterità eterospecifica . Appartenente ad un universo differente, l umano è irretito dalla natura ineffabile ed indomita del gatto; d altro canto invece, il micio posseduto solo quando possiede , dotato di aristocratica estraneità, vicino ed ugualmente distante, sollecita la nostra immaginazione e ci accompagna nel suo mondo impavido ed al contempo timoroso, ma sempre originalmente creativo ed imprevedibile. Roberto Marchesini - L identità del gatto. La forza della convivialità. Apeiron Edizioni.  "}
{"meta": {"id": "91053547", "type": "article", "source": "http://www.ilpopulista.it/news/30-Agosto-2020/37968/l-ultima-sfida-di-musk-entrare-nel-cervello-umano.html", "meta": "di Redazione - 30 Agosto 2020 alle 06:59 ", "title": "L ultima sfida di Musk, entrare nel cervello umano "}, "text": "Prima la scommessa dell auto elettrica con la creazione di Tesla, poi la conquista dellospaziocon la nascita di SpaceX. Ora l ultima sfida di Elon Musk e forse quella piu affascinante: entrare nel cervello umano. Per questo nel 2016 l eccentrico guru della Silicon Valley ha voluto fondare Neuralink, una start up specializzata in neurotecnologie e intelligenza artificiale. Una societa che ha l obiettivo principale di sviluppare interfacce neurali impiantabili, congegni in grado di esplorare e studiare il cervello di un essere umano in modo del tutto nuovo, con potenzialita enormi soprattutto in campo medico e scientifico. La brain-machine fin qui sviluppata ha le sembianze di un chip grande come una moneta: e senza fili e viene per ora sperimentata sui maiali. Non a caso Musk nel presentare i risultati raggiunti ha parlato di demo dei tre porcellini . Una affascinante dimostrazione dal vivo per mostrare il funzionamento del dispositivo fin qui realizzato che, una volta impiantato, permette di osservare su di uno schermo le connessioni cerebrali dell animale. Insomma, il cervello come finora nessuno lo aveva mai visto. La dimostrazione si e rivelata un successo, con i segnali cerebrali di Gertrude (cosi Musk ha chiamato un maiale a cui e stato impiantato da due mesi il chip) visibili in tempo reale. La scommessa e ora quella di arrivare a sperimentare questa tecnologia su di un essere umano entro la fine del 2020. Musk ha spiegato come Neuralink stia sviluppando in particolare dispositivi molto piu piccoli e flessibili, dei filamenti fino a dieci volte piu sottili di un capello. Sara come avere un FitBit nel cervello , ha affermato il guru di Tesla e SpaceX, spiegando le possibili applicazioni sono un monitoraggio delle funzioni cerebrali fino ad oggi impossibile, ma anche il trattamento di lesioni e traumi cerebrali. L ambizione piu grande pero e arrivare un giorno a rendere possibile una vera e propria simbiosi tra intelligenza umana e intelligenza artificiale. Prototipi di questi congegni tecnologici sono stati gia provati su almeno 19 differenti animali con una percentuale di successo degli esperimenti dell 87%. E gia tra gli esperti e sui social c e chi dipinge il miliardario-visionario della Silicon Valley, che ormai vanta una ricchezza personale di oltre 100 miliardi di dollari, non solo come il nuovo Steve Job ma persino come un novello Leonardo da Vinci, che con le sue intuizioni e le sue scommesse spesso spericolate sta contribuendo a traghettare il mondo nel futuro.  "}
{"meta": {"id": "35146026", "type": "article", "source": "http://www.ilpopulista.it/news/30-Agosto-2020/37984/fotonotizia-salvini-acclamato-dalle-folle-i-kompagni-lo-perculano.html", "meta": "di Redazione - 30 Agosto 2020 alle 07:30 ", "title": "Fotonotizia / Salvini acclamato dalle folle, i kompagni lo perculano "}, "text": "  "}
