{"meta": {"id": "48080968", "type": "article", "source": "http://www.diariosur.es/internacional/africa/periodista-condenada-aborto-marruecos-20190930231609-ntrc.html", "meta": "EFE Rabat Lunes, 30 septiembre 2019, 23:17 ", "title": "La periodista condenada por aborto abre el debate sobre las libertades en Marruecos "}, "text": "La periodista marroquí Hajar Raissouni, de 28 años, ha sido este lunes condenada a prisión por los delitos de aborto y de mantener relaciones fuera de matrimonio , en uno de los casos más sonados de los últimos años en Marruecos. Junto a Raissouni, su novio -de nacionalidad sudanesa- está también condenado en el este caso por el Tribunal de Primera Instancia de Rabat a un año de cárcel por los mismos delitos. Además, el médico que practicó el aborto fue condenado por la misma corte a dos años de prisión y otros dos más de prohibición de ejercicio de la profesión médica. Además de estas tres condenas en firme, el anestesista que asistió al médico en el aborto, un hombre de 83 años, fue condenado a un año de libertad condicional, mientras que la asistenta de la clínica donde se produjeron los hechos lo fue a ocho meses, con la sentencia en suspenso. «Es una sentencia que se contradice con el espíritu de la ley y la ciencia porque ha habido pruebas que muestran que no ha habido aborto«, sostuvo uno de los abogados defensores de la joven periodista, Abdelmoula Marouri. Durante las anteriores tres vistas, los cinco condenados negaron en todo momento que hubiera habido aborto. En la misma línea, varios de los treinta abogados que se presentaron voluntarios en este caso defendieron en todo momento que la periodista y el resto de condenados no estaban en situación de infracción de la ley. El caso de Raissouni ha suscitado una enorme indignación y una campaña de solidaridad inédita en las redes sociales, dentro y fuera de Marruecos. Nada más conocerse el veredicto, se escuchaban g ritos y llantos de los amigos y familiares de la periodista y del resto de los acusados en una sala que estaba repleta de activistas de derechos humanos, abogados y periodistas nacionales e internacionales. «Nosotros, como periodistas marroquíes pensamos, que ha habido irregularidades a la hora de arrestar a Raissouni, y además denunciamos la gran campaña de difamación a la que fue expuesta la periodista», dijo a Efe Charki Lahrach, periodista del semanario Telquel . Lahrach -que acudió a la vista de este lunes junto a otros muchos profesionales del sector- añadió que más de 150 periodistas firmaron un manifiesto contra los actos de difamación que sufrió Raissouni. En 2018, un total de 73 personas fueron perseguidas por el delito de aborto , pero estos juicios no merecieron la misma atención mediática. Según la Asociación Marroquí para la Lucha contra el Aborto Clandestino, entre 600 y 800 abortos se practican ilegalmente en el país cada día, a veces en clínicas clandestinas que reúnen ciertos estándares y otras veces llevados a cabo por curanderas con métodos caseros sin la menor garantía médica. El caso de Hajar abrió también el debate sobre las libertades individuales, máxime cuando una modificación del actual Código Penal está actualmente en el Parlamento. En este debate se ha dejado oír con más fuerza la corriente progresista en el país, que reclama la despenalización de las relaciones extramaritales, del aborto o de la homosexualidad. Contrariamente a anteriores debates sobre cuestiones de la moral en Marruecos, ha llamado la atención en el caso de Hajar el bajo perfil de los sectores conservadores del país , encabezados por el islamista Partido Justicia y Desarrollo, que habitualmente se oponen a la despenalización del aborto o de las relaciones fuera de matrimonio por ser contrarias a la religión. Sin haberse destacado particularmente por algún tipo de militancia, la periodista -que fue arrestada el pasado 31 de agosto junto a su novio en la puerta de la clínica en Rabat- es sobrina de dos personalidades críticas con el régimen actual desde posturas antagónicas -el uno, teólogo islamista; el otro, un periodista laico-, y trabaja en uno de los pocos diarios con una línea crítica con el sistema. "}
{"meta": {"id": "85379600", "type": "article", "source": "http://www.diariosur.es/opinion/esclavitud-20200518165840-ntrc.html", "meta": "ROSA BELMONTE Lunes, 18 mayo 2020, 00:05 ", "title": ""}, "text": "Genocidio, esclavitud, machismo y hasta lujo son términos que se usan al tuntún. La ministra de Trabajo ha mandado inspectores en busca de esclavitud en el campo. Las condiciones no serán ideales y habrá cabronazos, ¿pero esclavitud? Los presuntos massas han puesto el grito en el cielo. Los inspectores indagan si los jornaleros sufren malos tratos y magulladuras. Cáspita. Leo en La Verdad que buscan indicios de violencia y preguntan si hay alambradas o guardianes en las fincas que impidan salir a los empleados. Electrificadas como en Auschwitz, no te digo. Esclavitud las mujeres del ISIS. Las de Boko Haram. Lo de la esclavitud no se lo han sacado de la manga los empresarios, la palabrota viene en la Nota para la actuación inspectora campañas agrícolas mayo/junio 2020 . Se habla de detección de supuestos que «constituyen ilícitos penales, en especial casos de explotación laboral y de trata de seres humanos para la imposición de trabajo o de servicios forzados, la esclavitud o prácticas similares a la esclavitud, a la servidumbre». Luego las cosas de Díaz Ayuso son liberalismo de ocurrencias. ¿Y los desatinos esclavistas de Yolanda Díaz? Una ministra que usa la reforma laboral del PP que quería derogar. Como ha dicho Fátima Báñez, con la ley de 2012 las empresas tienen mayor flexibilidad para gestionar situaciones complicadas manteniendo empleos. Los ERTE, sí. Luego ríete de que Báñez agradeciera a la Virgen del Rocío su ayuda para salir de la crisis. De los riders de Glovo también se dice que son esclavos. La voluntariedad da igual. Una esclavitud del siglo XXI. Yolanda Díaz busca la esclavitud de los siglos XVIII y XIX. Busca a Kunta Kinte en el campo de Cartagena. O a Toby. "}
{"meta": {"id": "41496309", "type": "article", "source": "http://www.diariosur.es/sur-historia/parnaso-cine-espanol-20200825100612-nt.html", "meta": "ANTONIO MÁRQUEZ Miércoles, 26 agosto 2020, 10:43 ", "title": ""}, "text": "En este 2020 el Festival de Málaga de cine en español ha visto trastocada su agenda por la pandemia de Covid-19 -bueno, el festival y toda la humanidad-, de ahí que las actividades fueron trasladadas al mes de agosto en el año donde su sede principal, el Teatro Cervantes, celebra su 150 aniversario. El Cervantes ha conseguido repercusión internacional gracias al Festival de Málaga, se ha convertido en una especie de Parnaso del cine en español , donde los cineastas son premiados con biznagas de plata. Un edificio emblemático que a punto estuvo de ser demolido en la década de los ochenta del siglo pasado, impedido por la iniciativa municipal bajo la presidencia del alcalde Pedro Aparicio que adquirió casi el 100% del coliseo para el patrimonio local . El festival llegó en 1998 de la mano Antonio Garrido Moraga como concejal de Cultura y Celia Villalobos en la Alcaldía.  ¿Te imaginas Málaga sin el Cervantes? 150 años cumple también la obra pictórica de Bernardo Ferrándiz, Alegoría de Málaga con su puerto, estación de ferrocarril, la agricultura, industria y comercio , que al mismo tiempo retrata a la ciudadanía malagueña del siglo XIX. ¿Y antes del Cervantes donde se encontraba el principal teatro de la ciudad? Atentos: «Sin duda alguna que el teatro de Málaga no corresponde a ciudad tan populosa, su situación es escéntrica (sic) y mala; sin condiciones higiénicas de ninguna clase… se vicia la atmosfera y se siente por tanto el mal estar consiguiente a una mala respiración… Como segundo teatro estaría bien, pues renovado como se halla, no presenta mala vista… En varias ocasiones se ha dicho de existir la idea de construir un Teatro cual hoy necesita esta ciudad; pero siempre han surgido dificultades que han deshecho tan halagüeñas esperanzas». Así describía Benito Vilá al Teatro Principal, en su Guía del Viajero en Málaga de 1861, que estaba ubicado en la actual plaza del Teatro y tenía capacidad para 800 personas . Por la descripción se entiende que esta cifra la alcanzaba cuando se acomodaba el respetable como sardinas en lata. La necesidad de un nuevo teatro es comparable en nuestros días a la del Auditorio del Puerto; su falta quedó demostrada el pasado mes de enero con la adaptación efímera para la gala de los Premios Goya del Palacio de Deportes José María Martín Carpena. Volvemos a 1861, quedan 9 años para la inauguración del Cervantes y el 22 de agosto publicaba El Avisador Malagueño la inauguración del Circo de la Merced en el mismo solar del Cervantes : «…aunque no está completo su decorado por falta de tiempo. Es indudable que este edificio destinado hoy únicamente a teatro de verano puede convertirse en permanente, para lo cual no habrá más que cubrirlo… El escenario es quizá más del doble del que tiene el Teatro Principal, y repetimos que con poco trabajo puede convertirse en un teatro preferible bajo todos conceptos a aquel, aunque está algo retirado, si bien no lo está tanto que sea un grave impedimento su lejanía, toda vez que en Málaga las distancias no pueden llamarse largas». Sí, han leído bien, lo consideraban «algo retirado», no estaba en el kilómetro cero, aunque a 5 minutos no llega el paseo. ¡Las cosas de Málaga! Isabel II anunció su visita a Málaga para 1862 y aprovechando la coyuntura el teatro es cubierto y ampliado en aforo , incluso cambia el nombre en honor al hijo de la reina y pasa a denominarse Príncipe Alfonso, una denominación que duró hasta la revolución de 1868, La Gloriosa , donde la hija de Fernando VII tiene que abandonar España y pasa a llamarse Teatro de la Libertad . Con ese nombre duró lo justo, ya que un incendio lo devora el 20 de marzo de 1869 . «A la una de la madrugada… las campanas y los pitos de los serenos y guardas hicieron la señal de fuego, el que se había declarado en el teatro de la Libertad… el siniestro se había extendido con la velocidad del relámpago… A las once de la mañana se desplomó el frontis y fachada principal… creemos de difícil reemplazo, así por sus dimensiones como por la riqueza de su mobiliario y decoraciones que le hacían un teatro de muy buenas circunstancias», contaba El Avisador Malagueño . Un mismo espacio con tres nomenclaturas son los antecedentes del Teatro Cervantes . La manida frase de renacer de las cenizas aquí es verdad verdadera. Entran en juego personalidades relacionadas con la cultura local y organizan una sociedad para sufragar los gastos de construcción . La aportación de 3.500 pesetas daba derecho a tener localidad y con 28.000 un palco de ocho localidades. El presidente de la Junta Directiva fue Adolfo Príes y Saniter, con avenida entre el Cementerio Inglés y las Casas de Cantó. Contratan como arquitecto a Jerónimo Cuervo y el 24 de mayo de 1870 firman acuerdo con Ferrándiz, que junto a su paisano valenciano Antonio Muñoz Degrain realiza el boceto del techo, expuesto en el Museo de Málaga; para la obra definitiva, Ferrándiz, que era profesor en la Escuela de Bellas Artes, «buscó la ayuda de sus alumnos más aventajados, entre los que destacaron: Marterino, Carreto, Matarredonda, Barco y Pérez, los mismos a los que encargó la escenografía del teatro», según investigación de María Teresa Sauret, Catedrática de Historia del Arte de la Universidad de Málaga. El telón de boca es obra del mismo autor y recientemente fue restaurado por la empresa Quibla Restaura , financiado por Fundación Málaga y el Ayuntamiento que preside Paco de la Torre.  Pasan seis meses y llegan los días finales de 1870, el nuevo teatro es una realidad y El Avisador Malagueño , en su cuarta página -sección de anuncios-, recoge: «Teatro Cervantes. Inauguración. Hoy sábado 17 de diciembre a las siete. 1º. Sinfonía, a toda orquesta, de la célebre ópera Guillermo Tell. 2º Bajo la dirección del distinguido primer actor D, José Mata, se pondrá en escena por la Compañía dramática, el drama en 3 actos y un prólogo, titulado Jorge El Amador. 3º. La divertida pieza en un acto, dirigida por el primer actor cómico D. Felipe Carsi, nominada Carambola y Palos». Las entradas pudieron obtenerse los días previos en el mismo teatro por las tardes o en la plaza de la Constitución ¿dónde? «en la peluquería del Señor Sancho», que se ubicaba entre la calle Santa María y el pasaje de Chinitas. La butaca de patio tenía un valor de 12 reales y 5 en el paraíso. La atmosfera de la noche inaugural quedó reflejada en la edición del 20 de diciembre de El Avisador Malagueño : «… la concurrencia era numerosísima y el magnífico edificio presentaba un buen golpe de vista por sus bellos adornos y bellas proporciones. El alumbrado, que es profuso, es sin embargo, insuficiente, porqué los fondos de los palcos y plateas son de color rojo oscuro… Desde los primeros momentos se llamó al palco escénico al señor arquitecto y al Sr. Ferrándiz, para tributarles las gracias por el acierto con que han llevado a cabo sus respectivas empresas. Estos modestos artistas no cedieron a las intimidaciones ardorosas del público sino en uno de los últimos entreactos y recibieron de una lindísima señorita de esta capital unas coronas ricamente adornadas, pequeña muestra del aprecio y la estimación con que el público ha recibido su obra. Les damos la más cumplida enhorabuena». La crónica no menciona a las obras representadas, aunque se detiene en el descontento del público de «las localidades más alejadas del proscenio», que al parecer no oían porque otros no callaban: «…tuvimos un verdadero disgusto en presenciar escenas que desdicen de la sensatez del pueblo malagueño». La frase es digna de placa. La ciudad en aquella época soñaba con la construcción de la Plaza de Toros de La Malagueta y, mientras tanto, los espectáculos se celebraban en el coso de usos múltiples Circo de la Victoria , ubicado en el barrio del mismo nombre y donde una calle recuerda todavía su ubicación. Allí, en la calle Circo se encuentra ahora la casa hermandad de la Cofradía del Rocío. Para aquel domingo de 1870, 18 de diciembre, estaba prevista la actuación del Circo Zoológico de Paris, dirigido por Mr. Leccusson y una compañía de «20 artistas de ambos sexos y 35 animales cuadrúpedos, cuadrumanos, herbisores, caballos clown, etc». Gracias a la prensa podemos acercarnos al contexto de la época, convulso en lo político y muy distinto en lo cercano , donde se pedía la colocación de «marmolillos» para impedir que los carruajes pasaran por calles estrechas; hoy lo llamaríamos peatonalización. Prestaba sus servicios La Madrileña, «empresa de diligencias. Sale todos los días para Archidona, Loja y Granada, por la línea de Antequera en el tren de las 7 y 30 m. de la mañana un elegante coche con ocho asientos en el interior y 4 de cupé. Se despachan los asientos a precios muy módicos. Puerta del Mar esquina a la Alameda». El trayecto a Loja en diligencia más que viaje se antoja aventura del cine wéstern con algo más de cinco horas de duración. Muy cerquita de Puerta del Mar, en calle Martínez, se encontraba la Tienda de la Marina que anunciaba más de una veintena de productos en El Avisador Malagueño , donde destacaban la «manteca de espuma fresca y superior de Hamburgo, sardinas de Nantes, albaricoques de La Rioja, piñas y mameyas de La Habana, aguardiente legítimo de Ojén, chocolate de revalenta de Dubarry de Londres y extracto de carne de Liebig». La Manteca de Hamburgo debía ser la sensación del momento ya que también la anunciaba como producto estrella el almacén de efectos navales de Boquete del Muelle, 39. Los productos autóctonos de la segunda mitad del siglo XIX pasaban por el «Gran depósito de pasas e higos superiores de cosechero para regalo, calle Postigo de los Abades 8. Puerta del Sol de la Catedral». Merece la pena transcribir la variedad de artículos: «Pasas- En Bandejas de lujo de Una, Media, Cuarto y Octavo de arroba en varias formas y dibujos. – En Cuarterones pintados, Cajas ordinarias de Una, Media, Cuarto y Octavo de arroba de 1º, 2º, 3º y 4º para regalos y consumos de familias. Higos – Verdejos y Blancos en Seretes, Tamboretes y Cajas de todas las clases y tamaños». Con el paso del tiempo el kilo se impuso como unidad de peso y gracias a internet la arroba resucitada. Los coleccionables eran ya costumbre en los rotativos y de la imprenta del periódico acababan de salir «libritos de premio para niños, compuesta por libros de instrucción y recreo». Los títulos aclaran la temática: Historia del Antiguo Testamento, del Nuevo y de España; Vida de la Santísima Virgen María, La Bella y el Monstruo, Orlando y Angélica, La Viuda y sus dos hijas y El Rey cruel y el Príncipe Ingenuo. Muy lejos de los best seller de nuestros días. La forma de ofertarlos es llamativa : «Tomando una docena se dan dos gratis ó sean catorce. Las personas que los tomen por cientos gozarán de mayores bajas». Una campaña como esta no la conoció el extinto Círculo de Lectores. ¿Precio de la unidad? «Con forro de papel de color diez cuartos, y en tela a la inglesa con plancha dorada a la tapa 2 ½ rs (reales)» -ruego se evite la conversión en euros para no perder el hilo del artículo-. Sirva de referencia sobre el coste de la vida lo siguiente: Antonio José Muñoz anunciaba su fábrica de «legítimos mantecados de Antequera, titulada La Primitiva» a 8 reales la libra (2 pesetas los 460,08 gramos). Los libros estaban muy bien de precio, sobre todo teniendo en cuenta su durabilidad respecto al coste de la libra de los «legítimos» antequeranos. La prensa escrita de la época fue sin duda la génesis de Wallapop y para ello tomo de muestra el siguiente reclamo: «Se vende una hermosa mesa redonda de velador con tablero de mármol y cerco y pie perfectamente tallados, la cual se da en un precio módico por ausentarse su dueño. En la redacción de este periódico darán razón». Era de gran servicio incluso para el sector inmobiliario: «En la redacción del Avisador, calle del Marqués ns. 10 y 12, se venden recibos para cobrar arrendamientos de casas». Los alquileres tenían su apartado específico con una expresión perdida: «Desde luego se alquila la casa n.43 de la calle Lagunillas. Su dueño, Beatas n,7». Otro ejemplo: «Desde luego se alquila la casa n.4 plazuela del Desengaño, en la calle de Salinas, con cuantas comodidades puedan desearse. Las llaves en la cochera de enfrente». Esta plazuela se encontraba en las proximidades de la actual calle Larios y en 1870 faltaban 21 años para su inauguración; la calle Desengaño era la actual Strachan. Otras zonas han trasformado su denominación . El siguiente ejemplo lo anunciaríamos en el Soho para facilitar su ubicación: «Desde primero de enero se arriendan los almacenes altos y bajos en Pescadería, con puertas a las dos calles Vendeja y Carros». La primera sigue existiendo, pero la segunda era una calle desparecida, que de existir harían esquina los edificios de La Equitativa y el Hotel Valeria. Y para cerrar el apartado de transacciones de inmuebles, una «subasta voluntaria para el 13 de enero próximo en el estudio del notario D. Manuel Romero de la Bandera… hacienda denominada la Buena Vista conocida bajo el nombre de Huerta del Conde, situada en el partido de Jaboneros, distante una legua de la ciudad, con camino de rueda propio hasta la casa de la finca… apreciada en la cantidad de 95.669 pesetas». Un chollo, en la época dirían que no llegaba a los 20.000 duros; esta expresión la fulminó el euro. Los fumadores tenían una cita en la calle Camas, 34, donde abría sus puertas «El Megaterio. Papeles especiales para fumar». Aparte del curioso nombre, dedicado al mamífero prehistórico más grande que habitó Sudamérica y familia de los perezosos, es destacable que la siguiente aclaración «comprendan los fumadores que el que lleva la cubierta colorada no está fabricado para esta plaza y su provincia. El verdadero se conocerá por su impresión en dos tintas»; deberían de ser miles los que se acercaban pidiendo papel «del colorao» y el hartazgo del propietario merecía promoción. El Avisador Malagueño «periódico político y de intereses generales» tenía una suscripción de 9 reales al mes en Málaga , fuera 12 y para el extranjero y ultramar 25 reales; su lectura ayuda a comprender aquella Málaga de hace 150 años, donde no podían faltar los avisos religiosos: «En la iglesia del Cister se celebra devota novena a la Virgen de la Saleta», devoción francesa que tuvo fieles malagueños en la época. Y en la iglesia de la Merced «el lunes 19 la Asociación Josefina celebra sus ejercicios». Incluso se mencionan a los bautizados del día y su domicilio: María en calle de Vara (hoy Coto de Doñana) hija de Manuel Guillén y Teresa Vega; y en calle Cuartos de Granada (estaba en el antiguo Barrio de la Alcazaba) otra María, hija de Baldomero Garrido y Rafaela Pérez. Y por supuesto las defunciones figuraban: «3 hombres, 3 mujeres y 8 párvulos», escalofriante esta última cifra. Una ciudad viva y bulliciosa , donde los vapores desde el puerto zarpaban para Gibraltar, Sevilla, Marsella, Génova, Brasil, La Plata, Buenos Aires, Montevideo y New York; y que debía esperar con expectación noticias como esta: «El Sr Gobernador Civil ha expedido las oportunas órdenes a los señores alcaldes, guardia civil y demás dependientes de la autoridad para que presten a las comisiones científicas cuantos auxilios puedan necesitar para el mejor resultado de las observaciones del eclipse total de sol del próximo 22 de diciembre».  La vida cotidiana seguro que era comentada por los espectadores de la inauguración del Teatro Cervantes , donde seguro también se comentaría la movida actualidad europea, con la guerra franco-prusiana como telón de fondo; o en Italia que en aquellos días perfilaba el proyecto de ley para trasladar la capital de Florencia a Roma (Florencia fue capital desde 1865). Las relaciones entre Italia y España estaban de actualidad; precisamente hasta Florencia se desplazó una comisión de las Cortes españolas, encabezada por Ruiz Zorrilla, para conocer personalmente y preparar la venida a España del Rey Electo , Duque de Aosta, hijo del rey Víctor Manuel II de Italia y María Adelaida de Austria (bisnieta de Carlos III de España). Reinaría en España como Amadeo I y fue elegido por el Congreso de los Diputados el 16 de noviembre de 1870 por 191 votos a favor, 60 votos por la República federal, 27 por el duque de Montpensier, 8 por el general Espartero, 2 por la República unitaria, 2 por Alfonso de Borbón, 1 por una República indefinida y 1 por la duquesa de Montpensier, la infanta María Luisa Fernanda, hermana de Isabel II; hubo 19 papeletas en blanco. Su reinado fue corto, concluyó el 11 de febrero de 1873; sus contrarios fueron hostiles desde el principio al considerarlo un extranjero en un Congreso a la gresca, con escasa cortesía parlamentaria; ¿te suena extraño?  El articulo podría ser interminable, por la gran cantidad de detalles a los que poder prestar atención, aquí debe concluir. Sirva de homenaje a los cronistas y ciudadanía que vivió la inauguración del Teatro Cervantes, hace ahora 150 años . Sin público un teatro no sería nada, sin lectores los cronistas no lo hubieran contado y sin teatro no celebraríamos el siglo y medio de existencia. En Málaga cumplir 150 años ha sido una efeméride imposible de festejar para un gran número de edificios . Feliz cumpleaños al Cervantes y enhorabuena al Festival de Málaga por la celebración en este año de Covid. "}
{"meta": {"id": "41496309", "type": "comment", "source": "http://www.diariosur.es/sur-historia/parnaso-cine-espanol-20200825100612-nt.html"}, "text": "Enhorabuena Sr. Márquez, por el magnífico artículo que no ilustra y enriquece, Gracias"}
{"meta": {"id": "71284708", "type": "article", "source": "http://www.diariosur.es/deportes/motor/motociclismo/crisis-coronavirus-mueve-20200305190805-ntrc.html", "meta": "BORJA GONZÁLEZ Losail (Catar) Jueves, 5 marzo 2020, 19:40 ", "title": "La crisis del coronavirus mueve las citas de Tailandia y Aragón "}, "text": "El fin de semana de Catar estará centrado en Moto2 y Moto3, aunque MotoGP sigue teniendo presencia, por su ausencia, obviamente, pero también por la logística de sus equipos y por el anuncio, en cierta medida esperado, de que Jorge Lorenzo disputará el próximo Gran Premio de Cataluña como piloto invitado. En cuanto a la cuestión logística, tras el último entrenamiento de pretemporada de la clase reina que finalizó el 24 de febrero, las escuderías de MotoGP dejaron todo su material en Losail, con los boxes montados y las motos preparadas para el gran premio. Una vez suspendida la prueba inaugural estos equipos tuvieron que organizar la labor de desmontaje y de empaquetado, con dos días de margen de trabajo (miércoles y jueves, porque el viernes tenía que estar todo despejado para el arranque del gran premio) y sin italianos. Un quebradero de cabeza, por ejemplo, para Ducati, que sólo cuenta con tres personas no italianas en su estructura: dos españoles, su director de comunicación, Artur Vilalta, y uno de los mecánicos de Andrea Dovizioso, Pedro Rivera, más el asistente del piloto italiano, el croata Kreso Prsa. Tres personas que tuvieron que preparar 43 cajas, con sólo Rivera habituado a esta labor.  Un material, el de los equipos, que viajará de momento a Barcelona a la espera de ver cómo evoluciona la crisis del coronavirus, y si puede disputarse la siguiente cita del calendario, la de Texas, tras el aplazamiento de la prueba de Tailandia. Precisamente la Federación Internacional de Motociclismo (FIM) anunció este jueves que el gran premio asiático ocupará el lugar del de Aragón en el calendario en el fin de semana del 4 de noviembre, mientras que la cita española se adelantará al 27 de septiembre. Esto en un calendario que, obviamente, sigue teniendo mucho de provisional. "}
{"meta": {"id": "90138232", "type": "article", "source": "http://www.diariosur.es/sucesos/pillada-fuente-olletas-20200518145059-nt.html", "meta": "ALVARO FRÍAS y JUAN CANO Málaga Lunes, 18 mayo 2020, 14:59 ", "title": "Pillada en Fuente Olletas cuando circulaba en una moto por la acera, en dirección contraria y ebria "}, "text": "La pillaron in fraganti, cuando circulaba en su motocicleta por la acera y en dirección contraria por la zona de Fuente Olletas de la capital malagueña. La mujer, de 41 años, también iba completamente ebria y sin carné de conducir, según han informado desde la Policía Local de Málaga, cuyos agentes acabaron denunciando a la conductora. Los hechos tuvieron lugar el pasado viernes sobre las 21.45 horas. Fue entonces cuando los agentes vieron a la mujer cuando circulaba con el ciclomotor sobre la acera en calle Toquero. Tras ello, se incorporó desde calle Cuba a calle Cristo de la Epidemia conduciendo, unos metros, en sentido contrario al estipulado. A pesar de que los agentes le dieron el alto, incluso llegando a activar para ello los dispositivos acústicos y luminosos del vehículo policial, la conductora no les hacía caso. Por ello, según han explicado desde el cuerpo de seguridad local, acabaron interceptándola unos metros más adelante. Nada más hablar con ella, los policías locales apreciaron que presentaba síntomas evidentes de encontrarse bajo los efectos de bebidas alcohólicas . Asimismo, comprobaron que la mujer que carecía de carné de conducir por no haberlo obtenido nunca. Tras inmovilizar el vehículo e identificarla, los agentes la acompañaron hasta dependencias policiales del Grupo de Investigación de Accidentes y Atestados (GIAA) de la Policía Local de Málaga, donde se le efectuó la pertinente prueba de alcoholemia. Siempre según las mismas fuentes, arrojó un resultado positivo de 0,73 y 0,76 miligramos alcohol por aire expirado en primera y segunda prueba , respectivamente. Ante los hechos, a la mujer se le leyeron los derechos como investigada no detenida por la presunta autoría de dos delitos contra la seguridad vial , uno por conducir un ciclomotor bajo la influencia de bebidas alcohólicas y otro por hacerlo careciendo del permiso conducir por no haberlo obtenido nunca. También fue denunciada por incumplir las medidas de confinamiento decretadas por el Gobierno para luchar contra el coronavirus. "}
{"meta": {"id": "70398354", "type": "article", "source": "http://www.diariosur.es/sociedad/salud/espana-marca-record-20200518171210-ntrc.html", "meta": "MELCHOR SÁIZ-PARDO Madrid Lunes, 18 mayo 2020, 19:24 ", "title": "España bate récords en la desescalada: baja a 59 muertos y 285 contagios "}, "text": "España llevaba más de dos meses esperando números tan esperanzadores como los de este lunes. El país inicia la décima semana de confinamiento moviéndose en cifras récords (a la baja) de contagios y fallecidos. Son guarismos que no se veían, incluso, desde antes de la declaración del estado de alarma. Con la diferencia de que entonces el ritmo de« transmisión» con respecto ahora era «mucho más alto», tal y como ha explicado hoy el director del Centro de Coordinacion de Emergencias, Fernando Simón. Por segundo día consecutivo, los fallecidos han caído a menos del centenar. El descenso de la mortalidad ha ido más allá de lo que se esperaba. Se han registrado en las últimas horas 59 víctimas mortales desde las 00:00 horas y las 23:59 horas del domingo, la nueva franja de horaria establecida desde hoy por el Ministerio del Sanidad para sus estadísticas sobre la pandemia.   Se trata de la cifra más baja desde el viernes 3 de marzo, cuando en España era todavía extraña la palabra «coronavirus» y el país era capaz de asumir como normal la muerte de 34 personas diarias. Es, además, un número que está muy por debajo de los 87 finados que se computaron el sábado y que, a su vez, había sido cifra récord en los dos últimos meses. La mortalidad del virus sigue en caída libre. En las últimas horas el crecimiento de la mortalidad se ha situado en solo un 0,2%, el menor aumento porcentual desde que comenzó la pandemia y menos de la mitad que el incremento que se producía hace una semana. Siete comunidades autónomas, además de Ceuta, no han registrado un solo deceso en las últimas horas. Madrid, con 16 víctimas mortales, Cataluña, con 12, y Castilla-Léon con 7, han sumado el 60% de los finados del domingo.   De acuerdo con los datos hechos públicos hoy por Sanidad, España registra un total de 27.709 fallecidos por la Covid-19 , una cifra que en el planeta solo superan Estados Unidos, Reino Unido, Italia y Francia. Buenas noticias en la mortalidad pero también en los contagios. La expansión del virus, a la vista de las estadísticas de hoy, sigue frenándose en los últimos días después de que la pasada semana viviera momentos de cierto estancamiento, incluso de repuntes que hicieron pensar que las medidas de desconfinamiento habían tenido consecuencias negativas. Según las estadísticas de hoy de Sanidad, el domingo el número de nuevos infectados se ha situado en 285 frente a los 421 del sábado . Desde antes del confinamiento de mediados de marzo no se registraba un número tan bajo de infectados. Es una caída de interdiaria del 33% nunca vista desde el inicio de la actual crisis sanitaria. Detrás de este descenso espectacular de los infectados están las cifras de Madrid , que en los dos últimos meses había venido siendo una de las comunidades con más alto número de contagios. Sin embargo, en las últimas horas, y en plena guerra con el Gobierno central a cuenta de la desescalada, el Ejecutivo de Díaz Ayuso solo ha notificado cinco infectados en toda la región, convirtiéndose de la noche a la mañana en una de las comunidades con menos nuevos positivos. Sea como fuere, con los datos de este lunes, el crecimiento de los contagios se sitúa en un aumento diario de tan solo un 0,12% , la tercera parte de los que se registraban a principios de mes. No obstante, el número total del enfermos infectados ha alcanzado hoy los 231.606 personas, consolidando a España como el quinto país del mundo con más positivos, solo después de Estados Unidos, Rusia, Reino Unido y Brasil.   Las esperanzadoras cifras de hoy han sido acogidas con ciertas precauciones por el departamento que dirige Salvador Illa, que ha hurtado además de la nueva metodología el recuento de los pacientes recuperados que hasta ahora, según Sanidad, era indispensable para conocer la evolución del pandemia. Al conocido efecto fin de semana (notificaciones que se quedan en el tintero por los días festivos) se suma a la entrada en vigor de los nuevos parámetros puestos en marcha este lunes por Sanidad para intentar unificar los datos y la metodología que usan las diferentes comunidades autónomas. Aun así, Simón ha destacado que los de hoy son «datos son especialmente buenos y son perfectamente comparables a los que teníamos. La evolución es muy buena«, ha explicado la cara visible de la administración central frente a la pandemia. "}
{"meta": {"id": "700021", "type": "article", "source": "http://www.diariosur.es/deportes/motor/motociclismo/cuarta-victoria-albert-20200308154020-ntrc.html", "meta": "BORJA GONZÁLEZ Losail (Catar) Domingo, 8 marzo 2020, 19:21 ", "title": "Losail premia el tesón de Arenas en Moto3 "}, "text": " La primera carrera del año suele ser muy complicada. Es el momento de plasmar en pista el trabajo hecho durante el invierno, de concretar las aspiraciones, o por lo menos de no pifiarla, porque Losail no suele ser el mejor escenario para sacar conclusiones en una pista que reúne condiciones especiales. En 2019 el ganador fue Kaito Toba, decimonoveno en la general final. Aunque, por otra parte, la estadística dice que, desde que se disputa Moto3 (2012), el que termina siendo campeón del mundo a final de temporada ha estado en el podio de Catar. Esta estadística debería, pues, dar esperanzas a los tres triunfadores del domingo: el gerundense Albert Arenas, el británico John McPhee y el japonés Ai Ogura, este último tercero pese a cruzar la meta cuarto, después de que Dirección de Carrera sancionase a Jaume Masiá por pisar con su moto la zona verde durante la última vuelta, enfrascado el valenciano en la pelea final con el hispanoargentino Gabri Rodrigo. La carrera de Losail fue la típica de la categoría pequeña, con un enorme grupo del que fueron saliendo y entrando pilotos con el paso de las vueltas en función de si los de delante bajaban o subían el ritmo. Y es que su larga recta permite que el rodar detrás de otros sirva para corregir deficiencias y ganar tiempo con los rebufos, aunque al final el premio gordo se lo llevase el que más lo intentó delante y uno de los que más consistencia mostró tanto durante el Gran Premio como en los entrenamientos de la semana previa. «Al principio de carrera he sentido que tenía un poquito más, he tirado al máximo pero no ha sido nada fácil, porque eso me ha llevado al límite, a desgastar un poco las gomas», explicaba, satisfecho, Arenas, primer líder de 2020, y que sumó su cuarto triunfo en Moto3 con un esforzado sprint final con el que se llevó la victoria por 53 milésimas ante McPhee. «He tenido un toque con Suzuki que me ha llevado fuera de la trazada, y ahí estaba todo sucio. He sufrido para volver a remontar pero, bueno, he hecho lo máximo, y en esa última vuelta he podido sacar lo mejor de todo el fin de semana, lo mejor de los tests: se ha visto reflejado todo el trabajo», añadió. Su trabajo le permite afrontar con más tranquilidad un curso en el que se ha puesto como objetivo lograr el título. En este sentido, sacó ventaja ante otros que también tienen el premio final entre ceja y ceja: a uno de los favoritos, Tony Arbolino, que mostró su mejor cara en carrera tras unos pobres entrenamientos, pero que pagó el riesgo de rodar en grupos tan grandes con un toque con el agresivo Darryn Binder, que le mandó fuera de pista (el sudafricano se fue al suelo); a Raúl Fernández (décimo), dominador en los entrenamientos, y que lamentó al final de la carrera un problema inesperado en el tren delantero de su KTM; al autor de la pole, Suzuki, quinto; a Sergio García, que no pasó del undécimo puesto; o al citado Masiá, enojado con su cuarto puesto final, fruto también de su fijación por no perder la posición en la pelea. Esto en un domingo de pocas sorpresas, aunque sí quedó la positiva del séptimo del debutante español Jeremy Alcoba. «Tengo que mejorar tanto mis puntos débiles como los de la moto, también aprender cosas de esta carrera. Iba diciendo se verán muchas cosas en esta carrera , así que ahora hay que analizarlas», finalizaba el primer líder del año que, como el resto de la parrilla, afrontará ahora un período de incertidumbre por ver cómo evoluciona este Mundial 2020.  "}
{"meta": {"id": "45721860", "type": "article", "source": "http://www.diariosur.es/vivir/padres-hijos/fertilidad/comer-nueces-mejora-20171106115648-ntrc.html", "meta": "EUROPA PRESS MADRID Lunes, 6 noviembre 2017, 12:05 ", "title": "Comer nueces mejora la calidad del esperma "}, "text": "El consumo de nueces mejoraría la movilidad y la morfología del esperma y ayudaría a desarrollar y a mantener las células reproductoras masculinas, según ha puesto de manifiesto un estudio liderado por la investigadora de la Universidad de Delaware (Estados Unidos), Patricia A. Martin-DeLeon y que ha sido publicado en la revista Heliyon . Estos resultados, obtenidos en ratones, confirman que este fruto seco podría contribuir a la mejora de la salud reproductiva de los varones, sumándose así a la concienciación iniciada por el movimiento Movember que, con motivo del Día Internacional del Hombre, el próximo 19 de noviembre, hace de éste el mes de la salud masculina. En concreto, el trabajo ha demostrado que seguir una dieta suplementada con 75 gramos de nueces al día reduce la peroxidación lipídica que daña los espermatozoides, un daño celular que perjudica la membrana plasmática de los espermatozoides, que está compuesta principalmente de ácidos grasos poliinsaturados (PUFA s). En este sentido, los expertos han asegurado que el consumo de nueces, y los PUFA s, que contienen proporcionan nutrientes que son clave para ayudar a desarrollar y mantener las células del cuerpo, incluyendo las células reproductoras del esperma. Lo que es fascinante es que hemos descubierto que comer nueces realmente puede ayudar a mejorar la calidad del esperma, probablemente por la reducción del daño peroxidativo en los espermatozoides , ha comentado Martin-DeLeon. En concreto, esta investigación ha puesto de manifiesto que los ratones fértiles que comieron nueces experimentaron una mejora significativa en la movilidad y morfología de los espermatozoides, y los infértiles tuvieron una mejora significativa en la morfología del esperma. El estudio complementa una investigación previa hecha con humanos publicada en el 2012, que determinó el rol beneficioso de las nueces en la calidad del esperma, al demostrar que los hombres que añadieron nueces a su dieta diaria mejoraron la vitalidad, la motilidad y la morfología del esperma, en comparación a los que no comieron nueces . Finalmente, la doctora ha destacado la importancia de continuar con los estudios científicos para avanzar en la concienciación y la investigación de las enfermedades que afectan al sector masculino de la población, tales como el cáncer de próstata, responsable de más de 5.800 muertes en nuestro país. "}
{"meta": {"id": "58265573", "type": "article", "source": "http://www.diariosur.es/deportes/motor/motociclismo/marc-marquez-motociclismo-sepang-20200207161807-ntrc.html", "meta": "BORJA GONZÁLEZ Sepang Viernes, 7 febrero 2020, 16:27 ", "title": "La dura vuelta al trabajo de Marc Márquez "}, "text": "MotoGP regresó a la acción apenas un mes antes de que comience el Mundial 2020, otro que se plantea como un todos contra Marc Márquez . Y precisamente el campeón se convirtió en el foco de atención de la primera jornada de entrenamientos en el circuito de Sepang, aunque no por su resultado en pista, sino por su estado físico, una situación calcada a la de 2019, cuando llegó al primer test tras haberse operado el hombro izquierdo en diciembre de 2018. Esta vez la cirugía le tocó al derecho, sobre el papel menos dañado y con algún día más de margen al decidir éste adelantar al máximo la intervención, calificada de exitosa por los médicos. Setenta y dos días después, y con sólo una miniprueba con moto en España, volvía a subirse a su Honda tras diez semanas de trabajo de recuperación en las que se ha sometido a 92 sesiones y 250 horas de fisioterapia, un proceso que le ha vuelto a dejar sin vacaciones y que aún no se ha acabado, como reconoció al transmitir sus sensaciones después del primer día de pruebas en Malasia. «Honestamente, me lo imaginaba mejor», analizaba tras finalizar duodécimo a siete décimas del más rápido, Fabio Quartararo, que este año tendrá el mismo estatus técnico en Yamaha que los oficiales Maverick Viñales y Valentino Rossi (su 2019 le ha valido el contrato para competir para la fábrica en 2021 y 2022). «He salido en la primera tanda y ya me ha costado bastante, pero aún estaba fresco, tenía energía, y más o menos he podido hacer unas vueltas buenas. Pero enseguida, cuando he parado en el box, he visto que esa energía bajaba…», explicaba Márquez, a la vez que reconocía encontrarse incómodo sobre su moto en más puntos de lo esperado. «Me esperaba molestias en la frenada, pero en el resto ir más o menos bien, aunque uno de los puntos en los que más me costaba era en la recta. No podía acoplar bien el codo. También en curvas de derecha iba incómodo, la posición del cuerpo no era la mía, me costaba tocar con el codo, una de las cosas vitales en mi estilo de pilotaje», reconoció. De hecho, Márquez deberá alargar su recuperación cuando finalice este test. Su fisioterapeuta de confianza, Carlos García, que ya tuvo que mudarse desde Madrid a Cervera en el invierno 2018-2019, y que ha hecho lo mismo en estas últimas semanas, tendrá que permanecer más tiempo en la localidad natal del ilerdense para apurar las semanas que quedan hasta el arranque del campeonato en Catar. Con ese objetivo trabaja Márquez, en lo personal, y Honda en lo técnico, lo mismo que el resto de pilotos y marcas de la parrilla, lo que le da un valor especial a estas jornadas de pruebas, en las que tienen que confirmar el trabajo invernal hecho en las fábricas, dando validez o no a las novedades técnicas puestas desde este viernes en pista, para llegar con el paquete más competitivo posible al inicio del curso. La primera pista en Sepang apunta a un buen comienzo para Yamaha, con dos motos en los dos primeros puestos, aunque en sus garajes aún hay mucho que probar, sobre todo en la parte de motor, de potencia pura, algo que lastró en muchos momentos a sus pilotos en 2019. Y un aspecto en que los demás han seguido trabajando. Ducati promete más caballos, aunque en esta puesta de largo han estado discretos, en un escenario en el que arrasaron hace un año. Honda mantiene la pauta del último curso, a la espera de contar con el campeón en plena forma, mientras que Suzuki sigue con su paso a paso seguro, lo que permite seguir viendo a sus pilotos delante, sobre todo a Álex Rins, tercero en el arranque de la pretemporada y al que se le va a exigir un punto más en 2020, después de estrenar su palmarés de victorias en MotoGP en la pasada campaña. Las otras dos marcas, Aprilia y KTM, apuntaron a una mejoría que les podría acercar a las otras cuatro fábricas, encabezados ambos proyectos por los hermanos Espargaró, Aleix tirando del carro de la casa italiana, Pol de la austríaca. El test de Sepang se prolongará dos días más, con la presencia de Jorge Lorenzo en pista el domingo como punto de especial interés, mientras se intenta interpretar cómo puede pintar la temporada que está a punto de comenzar. "}
{"meta": {"id": "7968991", "type": "article", "source": "http://www.diariosur.es/sociedad/mercadona-recupera-productos-20200518114704-nt.html", "meta": "EP Valencia Lunes, 18 mayo 2020, 11:52 ", "title": "Mercadona recupera uno de sus productos estrella a petición de sus clientes: los Mochis helados "}, "text": "La cadena valenciana Mercadona ha lanzado la campaña de verano de helados de 2020 , aproximadamente dos semanas más tarde que de costumbre por los cambios de hábitos del consumidor a raíz de la pandemia del coronavirus, en la que ha recuperado los Mochis helados, un producto que fue retirado tras 2018 para mejorar su calidad. Los Mochis helados se pusieron a la venta de nuevo en algunas tiendas de la compañía durante el verano de 2019 para probar estas mejoras y ahora vuelven a todas las tiendas de España a petición de los clientes, que lo demandaban a través de las redes sociales o del teléfono gratuito de atención de la compañía. La cadena está vendiendo 9.600 unidades al día de Mochis, según ha informado en un comunicado. Se trata de un dulce de origen japonés, com masa blanda de arroz y relleno de helado, es elaborado por el proveedor totaler Helados Estiu en sus instalaciones de Riba-roja de Túria (Valencia). En paquetes de seis unidades, está disponible en dos variedades distintas: coco y mango. Según Mercadona, en comparación con otros años, cuando ya estaba la campaña de verano correspondiente activada, la venta se ha mantenido similar, con casi 300.000 unidades de helados vendidas al día, ya que el cliente «ha optado por darse un capricho» durante estos días. "}
{"meta": {"id": "63282180", "type": "article", "source": "http://www.diariosur.es/deportes/motor/motociclismo/aplazado-espana-motociclismo-20200326122231-ntrc.html", "meta": "BORJA GONZÁLEZ Madrid Jueves, 26 marzo 2020, 13:56 ", "title": "Suspendido el GP de España en Jerez del 3 de mayo "}, "text": "La situación en Italia, el primer país europeo que se vio forzado a tomar medidas drásticas, y el primero que llamó la atención a otros países para activar protocolos especiales, forzó a la suspensión de la prueba de MotoGP de Catar, aunque se estuvo a tiempo de salvar las inaugurales de Moto2 y Moto3, ganadas, respectivamente, por el japonés Tetsuta Nagashima y el español Albert Arenas. Antes de ese domingo 8 de marzo, el CEO de Dorna, Carmelo Ezpeleta, ya había comenzado a dar la cara ante los medios a la vez que preparaba planes alternativos para tratar de salvar la temporada. «Nos vamos a ir preocupando día a día. Me parece algo extraño, pero no me corresponde. Tenemos claro que en cualquier país tenemos que aceptar las leyes del país. Aplicamos lo que toca», explicaba el 2 de marzo, justo antes de viajar a Doha, un día después de que se anunciase esa cancelación de la primera carrera del año, y en la misma jornada en que se había informado de la primera posposición, la del Gran Premio de Tailandia. De tener que disputarse el 22 de marzo, la cita asiática pasaba a ocupar el lugar en el calendario elegido para el Gran Premio de Aragón, el 4 de octubre, forzando a adelantar la cita española al 27 de septiembre. Una muestra de la capacidad de flexibilizar los compromisos con los promotores, con un caso aún más significativo, el de la prueba que debe cerrar el Mundial, la de la Comunitat Valenciana. «No hemos encontrado a nadie que nos diga no me compliques la vida . Una de las cosas buenas de esta historia es ver lo unidos que estamos todos para intentar hacer las cosas bien. En nuestro caso no podemos prever nada porque no sabemos cuáles serán las restricciones. Lo que sí pensamos es que cualesquiera que sean las decisiones, tenemos todavía un año por delante para hacer las carreras que hagan falta», argumentaba Ezpeleta el viernes de la cita de Catar. Carmelo Ezpeleta hablaba así pocos días antes de que el calendario sufriese más movimientos, en este caso habría que decir que esperados, viendo cómo estaba evolucionando la situación. Los equipos de MotoGP habían enviado al circuito de Losail a parte de sus integrantes (siempre no italianos, lo que complicó un poco el trabajo para marcas como Aprilia y, sobre todo, Ducati) para empaquetar el material que ya se había quedado preparado para el fin de semana de carreras. Un material que en su mayoría tuvo como destino Barcelona, destino de almacenaje preventivo ante la sospecha de cómo pintaban las cosas de cara a la siguiente cita del calendario, la de Estados Unidos. El día 10 se aplazaba esa prueba que debía disputarse en Austin, adelantándose así a las restricciones que posteriormente impondría el gobierno de Donald Trump. ¿La fecha? La que debía ser la de Valencia, el 15 de noviembre, lo que movía el último gran premio de 2020 una semana, al 22 de ese mes. Un día después, el 11 de marzo, llegaba el turno de la que debía ser la cuarta carrera del curso, la de Argentina, que también se trasladaba a noviembre, en el nuevo sitio de Valencia, ese 22 de noviembre, lo que llevaba el cierre de la temporada hasta el 29, una fecha que desde un punto de vista climatológico genera muchas incertidumbres. Este último cambio deja un calendario con ocho pruebas en diez fines de semana. Seguidas Aragón y Tailandia, con un traslado no muy sencillo, tras una semana de descanso llegará el clásico triplete Japón-Australia-Malasia; y tras otro fin de semana libre, un nuevo e inédito triplete: Estados Unidos-Argentina-Valencia. Un calendario de alta exigencia que, de poder cumplirse salvaría de manera holgada la temporada, con la única pérdida de la carrera de MotoGP de Catar. En su comparecencia de prensa del 5 de marzo en Losail, Ezpeleta daba por definitiva la cancelación de esta carrera, sobre todo porque el circuito de Losail va a emprender una remodelación profunda que no deja fechas libres, aunque pasados unos días desde el mismo trazado no se descartaba alguna solución para el final de un calendario que sigue vivo . Este jueves se anunciaba que el Mundial no comenzará el 3 de mayo en Jerez (escenario del Gran Premio de España), en la línea del resto de competiciones deportivas que están poniendo como posible inicio de sus actividades el mes de junio. Eso hace prever que las otras dos pruebas de mayo, la de Francia del 17 y la de Italia del 31, podrían tomar el mismo camino que la prueba española, que tiene como primera parada en junio el Gran Premio de Cataluña, en el fin de semana del 7. «Al estudiar los números, me temo que es imposible pensar que el Mundial pueda comenzar antes de junio o julio», había especulado desde Italia a través del portal Moto.it Paolo Ciabatti, director deportivo de Ducati, que también apuntaba a recuperar el tiempo comprimiendo aún más un calendario que todavía tiene huecos. Uno, entre ese 7 de junio de Montmeló y el 21 de Alemania (aunque eso obligaría a un imposible de cuatro carreras seguidas), los tres fines de semana en julio y agosto, entre las carreras de Finlandia y la República Checa, o el primero de septiembre entre Inglaterra y San Marino. Además de diciembre o incluso enero de 2021… «Iremos tan lejos como sea necesario para mantener los campeonatos dignos de ese nombre. Si es necesario, iremos hasta enero de 2021. Para nosotros, no es tabú», afirmaba con rotundidad el pasado sábado el presidente de la Federación Internacional de Motociclismo (FIM), Jorge Viegas, a través de la página web del organismo. Una suma de voluntades que busca salvar de la mejor manera la temporada y minimizar posibles pérdidas, aún no valoradas una vez que el calendario sigue estando completo. "}
{"meta": {"id": "64804463", "type": "article", "source": "http://www.diariosur.es/sociedad/salud/investigacion/investigadores-cnio-nexo-cancer-prostata-mama-20190109204843-ntrc.html", "meta": "COLPISA Madrid Miércoles, 9 enero 2019, 22:05 ", "title": "Investigadores del CNIO confirman el nexo entre el cáncer de próstata y el cáncer de mama "}, "text": "El cáncer de próstata más agresivo, uno de los que más mortalidad causa en los hombres, se asocia a mutaciones en el gen BRCA2, r elacionado también con cáncer de mama hereditario, ovario y páncreas, entre otros. Así lo confirma el trabajo de Elena Castro, Nuria Romero-Laorden y David Olmos, investigadores de la Unidad de Investigación Clínica de Cáncer de Próstata del Centro Nacional de Investigaciones Oncológicas (CNIO) , que ahora se publica en Journal of Clinical Oncology, liderado. Este hallazgo implica que los familiares de pacientes de cáncer de próstata con mutaciones en BRCA2 y en otros genes de la reparación del ADN podrían tener un mayor riesgo de desarrollar cáncer, y por tanto deberían acceder a programas de prevención del cáncer familiar. Además, el nuevo trabajo muestra que los pacientes de cáncer de próstata con mutaciones en BRCA2 evolucionan peor y responden mal al tratamiento habitual para esta enfermedad. Los investigadores estudian ya si podrían beneficiarse, en cambio, de otras terapias ya en uso en cáncer de ovario y mama, según informa el CNIO en un comunicado. Los resultados que ahora se publican son los primeros del estudio PROREPAIR-B , que ha sido coordinado desde el CNIO en colaboración con el Instituto de Investigación Biomédica de Málaga (IBIMA) y el Instituto de Genética Médica y Molecular (INGEMM). Durante cinco años desde 2013 se ha seguido en 38 hospitales de toda España a más de 400 pacientes de cáncer de próstata metastásico del tipo resistente a la castración o bloqueo hormonal. Se han analizado sus rasgos genéticos y se han relacionado con el progreso de la enfermedad y la respuesta al tratamiento. «Esta es la primera demostración prospectiva basada no en la revisión de datos, sino en el seguimiento de los pacientes desde el diagnóstico de cáncer avanzado de que las mutaciones en BRCA2, por sí mismas e independientemente de otros factores, confieren peor pronóstico y pueden condicionar diferente respuesta a los tratamientos», explica Castro, primera firmante del artículo. «Es importante insistir en que hemos identificado mutaciones heredables, aunque en muchos casos no existían antecedentes familiares de cáncer que hicieran sospechar la presencia de estas alteraciones. Buscar estas mutaciones en los pacientes con cáncer de próstata metastásico es importante para el pronóstico y el manejo de estos pacientes, pero también para sus familiares, dado que aumentan el riesgo de otros tumores como cáncer de mama, ovario y páncreas», prosigue Castro. Se trata del primer estudio en todo el mundo que sigue durante un periodo prolongado a un alto número de pacientes de cáncer de próstata metastásico resistente a la castración con alteraciones heredables. «Nuestro estudio demuestra que los protocolos de tratamiento y seguimiento que utilizamos en los pacientes con cáncer de próstata avanzado pueden ser insuficientes para aquellos con mutaciones en BRCA2. Estamos trabajando para entender las características que hacen a estos tumores más agresivos y para definir nuevas estrategias de manejo que mejoren el pronóstico de estos pacientes», concluye David Olmos, jefe de la Unidad de Investigación Clínica de Cáncer de Próstata del CNIO y uno de los coordinadores del trabajo. "}
{"meta": {"id": "55788417", "type": "article", "source": "http://www.diariosur.es/opinion/principio-final-20200518002349-ntvo.html", "meta": "ANA BARREALES Lunes, 18 mayo 2020, 08:34 ", "title": ""}, "text": "Después de semanas encerrados con conversaciones y discusiones en bucle sobre qué países lo habían hecho bien, cuáles mal y dónde nos colocábamos nosotros, por fin podemos hacer algo más que quedarnos en casa, esperar y criticar lo que se está haciendo o a los que critican lo que se está haciendo. Ahora es nuestro momento de dar lecciones y de aplicar esa vara que tenemos tan clara para los demás. No creo que el principal riesgo de esta fase sea la irresponsabilidad. La mayoría se ha dado cuenta de lo mucho que nos jugamos y lo tendrá en cuenta. El peligro que nos acecha es esa tendencia a pensar que «por una vez/una cosa no pasa nada» o «pero si todo lo demás lo hago bien». Me preocupa más la autojustificación, esa que hace que personas sensatas y responsables se salten a la torera cualquier medida con la conciencia muy tranquila y la intima convicción de cumplir con su compromiso como ciudadanos porque un poco de indulgencia nos merecemos. El problema es que nos lo merecemos todos. El otro gran riesgo es la tendencia a confundir lo que está permitido hacer con lo que es recomendable. Miedo me da la interpretación práctica que cada uno haga de las reuniones de hasta diez personas. En mi casa, que somos cinco, si cada uno tuviéramos cada día reuniones independientes con diez personas, que a su vez hicieran lo mismo, al final de la semana nos saldría un número de contactos comparable a haber estado en un concierto potente. Por fin nos hemos desescalado, aunque esto no es el final, sino el principio. Cualquier paso atrás es peor que un exceso de prudencia, pero sin olvidar que hay que retomar la vida, la economía y los abrazos, aunque sea con pies de plomo. Lo otro no es realmente vida. "}
{"meta": {"id": "80821058", "type": "article", "source": "http://www.diariosur.es/malaga/formula-elaborar-casa-20200310214055-nt.html", "meta": "SUSANA ZAMORA Miércoles, 11 marzo 2020, 15:22 ", "title": "Fórmula para elaborar en casa un gel desinfectante de manos "}, "text": "Primero fueron las mascarillas; ahora, los geles desinfectantes. La crisis del coronavirus y el temor a un contagio han disparado la demanda de ambos productos, difíciles de encontrar desde hace semanas en las farmacias de Málaga. «En el caso de los geles desinfectantes, tenemos una lista de espera de más de cien personas desde hace diez días. Los clientes nos preguntan a diario, pero solo podemos compartir con ellos lo que nos dicen los proveedores: que los están fabricando y que no dan abasto con tantos pedidos», expone Beatriz Martín, titular de la Farmacia Mayorazgo de la capital. Desde el inicio de esta crisis sanitaria, la Organización Mundial de la Salud (OMS) ha puesto siempre el foco en la higiene personal a la hora de prevenir el contagio por el Covid-19. Recomienda el uso de estas soluciones hidroalcohólicas, pero también puntualiza que estos geles no son un sustituto de un buen lavado de manos con agua y jabón. Los desinfectantes deben utilizarse cuando no se tiene acceso a un aseo o a agua limpia. Situaciones frecuentes que han empujado a muchas personas a recurrir a fórmulas caseras para hacerse ellas mismas su propio desinfectante. Pero, ¿son eficaces? Martín asegura que sí, «siempre y cuando se utilicen los productos adecuados y en las proporciones recomendadas», advierte. Los expertos coinciden en que el compuesto final debe contener, al menos, un 60 por ciento de alcohol para que la desinfección que se persigue sea efectiva. «Aunque hay muchas fórmulas, la más básica, fácil y rápida de hacer en casa solo precisa de alcohol isopropílico al 99%, que es más suave que el etílico y tiene propiedades desinfectantes, bactericidas y antisépticas; aloe vera, que hace de base gelificante y que por sus características hidratantes y calmantes contrarresta la sequedad que pudiera producir el alcohol; aceite de árbol de té, muy aconsejable al ser antibacteriano, antivírico y antifungicida y, finalmente, si se desea, se puede usar lavanda para proporcionarle a la mezcla un aroma agradable», detalla Martín.   Para esta farmacéutica, el aceite de árbol de té potencia la función desinfectante del alcohol, pero también se podría prescindir de él si no se encontrara. «Es un producto que se puede adquirir en farmacias y herboristerías sin problemas y, habitualmente, se utiliza para tratar la caspa, el acné, las verrugas, como repelente de insectos y, sobre todo, para combatir los piojos, aplicando dos gotitas detrás de las orejas», puntualiza Martín. A partir de ahí, la preparación no tiene «ninguna dificultad ni entraña riesgos», aunque como medida de prevención se pueden utilizar guantes y mascarilla para evitar la inhalación de alcohol. «En un envase de un litro, llenaremos dos tercios con el alcohol isopropílico; otro tercio, con aloe vera y, por último, añadiremos 16 gotas de aceite de árbol de té y ocho gotas de aceite de lavanda (opcional)», detalla Martín, quien aconseja remover bien con una espátula (nunca agitar) para conseguir una masa espesa y gelatinosa. «Dada la carestía de geles desinfectantes, hay personas que se están llevando frascos de alcohol como sustitutos. Está totalmente desaconsejado, ya que puede resecar la piel hasta agrietarla», advierte Martín. "}
