{"meta": {"id": "82631889", "type": "article", "source": "http://www.gazzetta.it/Cronaca/23-08-2020/bollettino-coronavirus-notizie-oggi-domenica-23-agosto-3801378807604.shtml", "meta": "23 agosto - Milano ", "title": "Coronavirus, il bollettino di ieri: in Italia 1.210 nuovi casi. Ricoveri in aumento", "lang": "it", "date": "2020-09-19 00:00:00", "hate": "", "terms": "essere, nuovo", "loc": "Italy, France"}, "text": " Le notizie di oggi sul Covid-19 in Italia e nel mondo e sui riflessi nel mondo dello sport. Il bollettino della protezione civile —   Sono 1.210 i nuovi casi di contagio registrati in Italia nelle ultime 24 ore sulla base di 67.371 test del tampone. Ieri i nuovi casi erano stati 1.071 sulla base di 77.674 test elaborati. Il numero dei ricoverati nei reparti Covid-19 è salito sensibilmente nell ultimo giorno: si è passati dai 924 di ieri ai 971 di oggi. Nelle terapie intensive ci sono invece 69 persone, 5 in più di ieri. Le nuove vittime dell epidemia sono 7, per un totale di 35.437. In questo momento sono 18.438 le persone positive al Covid-19; ieri erano 17.503. Emilia-Romagna, nuovi casi in aumento —   Sono 127 i nuovi casi in Emilia-Romagna, di cui 68 asintomatici; i contagi legati ai rientri dall estero sono 30. Ieri nella regione erano stati segnalati 80 casi di contagio. Nell ultimo giorno c è stato un nuovo decesso nella regione. Lombardia, nuovi casi in aumento. Quattro i decessi —   Sono 239 i casi di contagio emersi in Lombardia sulla base di 13.663 test del tampone; ieri erano stati 185 con 12.957 test. Stabile la situazione negli ospedali: i ricoverati nei reparti Covid-19 sono 148 (=) e altri 14 (=) in terapia intensiva. I nuovi decessi sono 4, per un totale in regione di 16.856 morti dall inizio dell epidemia. Lazio, contagi in calo dopo il record di ieri e un decesso —   Sono 184 i nuovi casi di contagio nella regione dopo i 215 di ieri. Nelle ultime 24 ore, ha spiegato l assessore D Amato, è stato fatto un numero record di tamponi, soprattutto grazie al lavoro svolto nei porti e negli aeroporti della regione. Il 60% dei contagi registrati oggi è legato ai rientri dalle vacanze. Fiorentina: Pulgar e Ghidotti positivi —   I giocatori della Fiorentina Erick Pulgar e Simone Ghidotti sono risultati positivi al Covid-19 a seguito dei test preliminari effettuati nel pomeriggio di ieri. Entrambi asintomatici sono stati posti in isolamento come da protocollo, sotto controllo dello staff medico. La squadra prosegue le attività come da programma. Spal: tre positivi —   Tre giocatori della Spal — uno è il difensore Bonifazi — sono risultati positivi al Covid-19 dopo i test medici eseguiti in vista della partenza della nuova stagione. Come previsto dal protocollo in essere, i tre tesserati, tutti asintomatici, si trovano in isolamento domiciliare in accordo con le autorità sanitarie. Abete: Stadi aperti? Non ora, serve responsabilità —   La riapertura degli stadi? Di fronte alla crescita dei contagi e ad alcune restrizioni decise negli ultimi giorni dal Governo non è questo il momento opportuno : a dirlo l ex presidente della Figc Giancarlo Abete in un intervista all Italpress. La problematica del Covid-19 non è risolta, quindi bisogna andare avanti con responsabilità e prudenza . Pallanuoto: positivo Felugo —   Il presidente della Pro Recco Maurizio Felugo è risultato positivo al Covid 19. Il numero uno biancoceleste non ha sintomi ed è in isolamento domiciliare. Felugo, ex campione del Settebello, non fa parte del gruppo che da ieri è impegnato nel ritiro di Olbia."}
{"meta": {"id": "82631889", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/23-08-2020/bollettino-coronavirus-notizie-oggi-domenica-23-agosto-3801378807604.shtml", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "la vedo nera se non si ritorna al lockdown "}
{"meta": {"id": "82631889", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/23-08-2020/bollettino-coronavirus-notizie-oggi-domenica-23-agosto-3801378807604.shtml", "lang": "it", "date": "", "hate": "", "terms": "essere", "loc": ""}, "text": "A slenderì, lo so che fermarsi alla copertina è più semplice che leggere il libro. Però vedi che morti e ricoveri in TI restano bassissimi? E ti rendi conto che i tamponi servono solo a certificare ciò che già sappiamo, cioè che c’è il virus? Sul lockdown non se ne parla nemmeno: non ce lo possiamo permettere e, come io non faccio una spesa se non ho i soldi per pagare, così il lockdown non è un’opzione "}
{"meta": {"id": "82631889", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/23-08-2020/bollettino-coronavirus-notizie-oggi-domenica-23-agosto-3801378807604.shtml", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "dai @Slendrì, un pò d animo, come ti ho risposto in un altro post, spero tanto che la situazione non degeneri, nella speranza di non mettere in preventivo l infausta ipotesi di un nuovo lockdown... però cara mia, coraggio e un pò di sano ottimismo. "}
{"meta": {"id": "82631889", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/23-08-2020/bollettino-coronavirus-notizie-oggi-domenica-23-agosto-3801378807604.shtml", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Il lockdown è servito ai vari paesi all inizio perché avevamo un contagio massiccio. Non verrà rifatto. R0 ora è sotto controllo grazie al distanziamento sociale. Ora dovrà esserci una convivenza simil svedese e può durare anche anni. Pertanto dovremo comportarci bene e rispettare le norme basilari di igiene e distanziamento. Tutto questo fino al vaccino o alla fine della pandemia. "}
{"meta": {"id": "82631889", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/23-08-2020/bollettino-coronavirus-notizie-oggi-domenica-23-agosto-3801378807604.shtml", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "penso che i casi sono molti di più visto il comportamento delle persone, ma visto che c è ancora molta gente in vacanza e tra poco delle votazioni i casi aumentano piano piano tanto da abituarci alla botta finale. Ogni nazione ha il governo che si merita. "}
{"meta": {"id": "82631889", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/23-08-2020/bollettino-coronavirus-notizie-oggi-domenica-23-agosto-3801378807604.shtml", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Speriamo di non meritare di peggio. "}
{"meta": {"id": "82631889", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/23-08-2020/bollettino-coronavirus-notizie-oggi-domenica-23-agosto-3801378807604.shtml", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "L impennata era prevedibile tra assembramenti e vacanzieri di ritorno. Se uno è responsabile sa quello che deve fare, e ripetiamo: mascherine, distaziamento e igiene mani. Senza colpevolizzare nessuno ma evidentemente molti non hanno avuto il buon senso necessario. E lasciamo fuori questioni politiche e simili, che non se ne può più. Il virus c è, occore accettare la situazione, senza né eccessive paure e né comportarsi come se tutto fosse normale. Non mi pare così difficile da comprendere... e che diamine! "}
{"meta": {"id": "82631889", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/23-08-2020/bollettino-coronavirus-notizie-oggi-domenica-23-agosto-3801378807604.shtml", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Leggevo i dati di giugno. 200—300 contagi giornalieri e 50-70 morti. Oggi 1000 contagi circa e meno di 10 morti. Questo ci deve far riflettere. "}
{"meta": {"id": "82631889", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/23-08-2020/bollettino-coronavirus-notizie-oggi-domenica-23-agosto-3801378807604.shtml", "lang": "it", "date": "", "hate": "", "terms": "", "loc": "Madagascar"}, "text": "Normale. La pandemia deve fare il suo corso. I modelli avevano già previsto che bastava il 20% della mobilità pre-pandemia per far schizzare i contagi. Questi casi non si vedono subito, bensì dopo un mese, per non dire due. Ma non credo che arriveremo alla situazione di primavera, semplicemente perché per per arrivare a quella tragedia bisogna togliere tutti i limiti e lo stato di emergenza. Questi sono contagi sotto controllo e diluiti, che permettono di salvare molte vite. "}
{"meta": {"id": "88681748", "type": "article", "source": "http://www.gazzetta.it/Cronaca/04-09-2020/bollettino-coronavirus-oggi-3801687991327.shtml", "meta": "4 settembre - Milano ", "title": "Coronavirus, 1733 nuovi contagiati ma è boom di tamponi: 113 mila", "lang": "it", "date": "2020-09-04 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": " Tutte le notizie di oggi, venerdì 4 settembre 2020, relative al Coronavirus. Il bollettino —   È di 11 morti e 1.733 nuovi contagiati il bilancio delle ultime 24 ore per il Coronavirus. Numeri in crescita rispetto a ieri, quando si erano registrati 1.397 positivi e 10 decessi. Per i nuovi casi è record: non si aveva un risultato analogo dal 2 maggio. È boom anche di tamponi, oltre 113 mila (+ 21 mila rispetto a ieri). Anche i guariti sono aumentati, a 537 (ieri erano stati 289). Positività nel wrestling —   La leggenda del wrestling Wwe, Kevin Nash, ha rivelato di essere risultato positivo al Covid. Oltre al campione anche la sua famiglia ha contratto il virus. La notizia di Nash si aggiunge a quella di ieri relativa alla positività di un altra leggenda: The Rock. Intanto anche il wrestler AJ Styles ha rivelato dia aver contratto il Covid qualche settimana fa."}
{"meta": {"id": "88681748", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/04-09-2020/bollettino-coronavirus-oggi-3801687991327.shtml", "lang": "it", "date": "1173-09-21 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Se la matematica non è un opinione, 1173 su 113.000 dà esattamente 0,1. Vale a dire, su mille persone cui viene fatto il famigerato tampone, solo una risulta positiva; e magari è pure asintomatica, che vuol dire che sta bene e non ha sentore di essere ammalata. Si segnalano 10 decessi per COVID. Scommetto che se si andasse a contare il numero di morti per cancro o infarto od incidente stradale o altro, le cifre sarebbero ben superiori. Sono solo numeri. "}
{"meta": {"id": "88681748", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/04-09-2020/bollettino-coronavirus-oggi-3801687991327.shtml", "lang": "it", "date": "", "hate": "", "terms": "", "loc": "France"}, "text": "Errata Corrige. Ho mal riportato i numeri: la cifra esatta è 0,01. Chiedo venia. "}
{"meta": {"id": "88681748", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/04-09-2020/bollettino-coronavirus-oggi-3801687991327.shtml", "lang": "it", "date": "2020-09-01 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "No è 1 su 100 non 1 su 1000, impara la matematica "}
{"meta": {"id": "88681748", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/04-09-2020/bollettino-coronavirus-oggi-3801687991327.shtml", "lang": "it", "date": "1173-09-21 00:00:00", "hate": "", "terms": "essere", "loc": "Belgium"}, "text": "È l 1%. Hai diviso 1173 per 113 mila ma hai dimenticato che poi va moltiplicato per 100. Comunque è giusto il concetto. Ovviamente questo non vuol dire che il virus non c è, perché a briglie sciolte ritorna il disastro. È sotto controllo. Dicono R0 a 1.18, ma è una media. Sbuca il focolaio, R0 sale, si isola e torna a posto. "}
{"meta": {"id": "88681748", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/04-09-2020/bollettino-coronavirus-oggi-3801687991327.shtml", "lang": "it", "date": "", "hate": "", "terms": "essere", "loc": ""}, "text": "Se si trovassero tutti i contagiati, probabilmente verrebbe fuori una letalità dello 0.1%, poiché sono tutti soggetti giovani e asintomatici. A marzo il virus è entrato nelle RSA ed è il segreto di pulcinella. Per una volta che accade qualcosa di positivo, cioè che non facciamo così schifo nell individuare i focolai e quindi avere i contagi sotto controllo, si deve sempre creare un allarmismo ad hoc. Il bello è che c è ancora chi crede di contagiarsi con una goccia di sudore ed esce come se il virus fosse nell aria. "}
{"meta": {"id": "88681748", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/04-09-2020/bollettino-coronavirus-oggi-3801687991327.shtml", "lang": "it", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Quasi 112mila negativi su 113mila tamponi. "}
{"meta": {"id": "88681748", "type": "comment", "source": "http://www.gazzetta.it/Cronaca/04-09-2020/bollettino-coronavirus-oggi-3801687991327.shtml", "lang": "it", "date": "1999-09-21 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Il 99,99% di test negativi. Non c è che dire: è emergenza! "}
