{"meta": {"id": "99854944", "type": "article", "source": "http://www.actuall.com/vida/tras-un-aborto-que-han-hecho-con-mi-bebe-lo-han-tirado-a-la-basura/", "meta": "Por Nicolás de Cárdenas - 21/09/2020", "title": "Tras un aborto: «¿Qué han hecho con mi bebé? ¿Lo han tirado a la basura?»"}, "text": "Imagen de la campaña de Women of the World por el tratamiento humano de los bebés muertos antes de nacer. La secuencia no es desconocida para la mayoría de los matrimonios y parejas fértiles. Un día ella nota que algo ha cambiado en su interior. Un test comprado con nervios en una farmacia confirma la feliz sospecha. Un hijo está de camino. Ya vive, en su forma más primigenia, en el seno de la mujer que, ya embarazada, es madre. Ya ha comenzado un apasionante viaje de nueve meses antes de dar a luz. El cuerpo de la mujer se prepara para acoger esa nueva vida de la mejor forma posible… pero no siempre llega a término. La propia naturaleza o una mano intencionada pueden ser los causantes. Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora En ocasiones un sangrado más abundante y doloroso de lo normal es suficiente. Pero en otros casos es necesario pasar por un hospital y pasar por el quirófano. Más cuanto mayor es la edad de vida prenatal del niño que no llega a nacer. La experiencia de muchas madres y padres que han pasado por este trance, ya sea inmediatamente o pasado algún tiempo, es que una pregunta se clava en el corazón: «¿Qué han hecho con mi bebé? ¿Lo han tirado a la basura?» . Es la pregunta que se hace Leonor Tamayo, presidenta de Women of the World, cuya experiencia en este campo no deja indiferente: « Yo he perdido 10. Sí, 10. Y a mi segundo hijo lo tiraron a la basura delante de mí». Así, la plataforma Women of the World ha iniciado una campaña con la que se busca concienciar a las administraciones para dar un tratamiento humano a los cuerpos de los bebés que no llegan a nacer . «El cuerpo se recoge en contenedores junto con otros restos quirúrgicos como tumores, quistes, apéndices… para incinerarlos sin que los padres reciban ningún tipo de información» «Especialmente cuando mueren en las primeras semanas parece que no es nada, que da igual… pero es tu bebé», argumentan en una carta dirigida a sus seguidores en la que desde Women of the World expresan su pesar por que, «el proceso de enterramiento, que ya está permitido en la legislación, no puedes hacerlo sin una funeraria y resulta muy costoso y difícil». En efecto, el Tribunal Constitucional sentenció en el año 2016 que negar la incineración y enterramiento a estos bebés vulnera el derecho fundamental a la intimidad personal y familiar recogido en el artículo 18.1 de la Carta Magna. Por ello, Women of the World facilita a quien lo desee un modelo de petición dirigido a las comunidades autónomas, ya que son quienes tiene la competencia en materia de política sanitaria mortuoria, que es la que determina las prácticas sanitarias de cadáveres y restos cadavéricos, así como las condiciones técnico-sanitarias de los féretros, vehículos y de los cementerios. En dicha petición, se realizan dos peticiones fundamentales: Que con independencia del número de semanas o peso del bebé, se entregue a los padres un escrito con la información completa , como parte del protocolo hospitalario de acompañamiento en el duelo. Que los cuerpos de los bebés no se recojan en los mismos recipientes que los restos quirúrgicos , sino que se guarden en recipientes exclusivos para bebés y que se dé toda la información a los padres de cuándo será la incineración para que puedan estar presentes su lo desean. De esta manera la mujer no se sometería a un legrado sin saber, junto al padre del bebé, qué va a suceder con el cuerpo de su hijo muerto o si tiene alguna opción de enterrarlo, así como si podrán despedirse de su hijo. «El cuerpo se recoge en contenedores junto con otros restos quirúrgicos como tumores, quistes, apéndices… para incinerarlos sin que los padres reciban ningún tipo de información», se alega en el escrito dirigido a la Mesa de la Asamblea de Madrid. No se trata de un capricho, sino de una necesidad para superar de la mejor manera el duelo y despedir a su hijo de manera digna . No en vano, alrededor de la cuarta parte de las madres que han sufrido la pérdida prematura de su hijo durante el embarazo o pocas semanas después del parto desarrollan cuadros depresivos o de ansiedad. Y un porcentaje similar de parejas tienen dificultades para superar la situación. En este sentido, ha cobrado relevancia en las últimas semanas la iniciativa del Ayuntamiento de Boadilla del Monte de instalar un columbario en el cementerio municipal para enterrar a los bebés víctimas de aborto . El propio alcalde, Javier Úbeda ha señalado que la iniciativa responde a la convicción de que el hijo muerto antes de nacer no puede ser tratado «como un mero residuo médico». Se trata de una convicción compartida por personas de sensibilidad política de muy diferente signo. Leonor Tamayo lo explica: «Hace ya un año o más, estuve con la directora del Instituto de la mujer en España, las dos sabíamos que chocábamos en casi todo pero le plantee este tema y me dio la razón al 100%, es más, estaba indignada de que las cosas fueran como de hecho son. Lo mismo me pasó en una entrevista con un concejal del Ciudadanos del Ayuntamiento de Madrid». Por eso, más alá de la concienciación social, han puesto en marcha una campaña de recogida de firmas que harán llegar a los responsables políticos. Comentarios Comentarios"}
{"meta": {"id": "46187855", "type": "article", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/", "meta": "Por Candela Sande - 16/07/2020", "title": "Cruda realidad / Una línea de ayuda LGTBI: justo lo que Haití estaba necesitando"}, "text": "Un niño haitiano en medio de las ruinas, 10 años después del brutal terremoto que asoló el país. Haití, el país más pobre, atrasado y castigado de las Américas, es una zona catastrófica desde el día mismo de su independencia, la segunda nación del continente en alcanzarla tras una metódica matanza de todos los europeos de la isla. Se han invertido millones de dólares en tratar de paliar su espantosa pobreza o en poner algún orden en su caótico sistema político, siempre tendente a las peores y más macabras tiranías, sin resultado alguno. Basta pasar en avión sobre la divisoria entre la República Dominicana y Haití para localizar con nitidez la frontera, porque los frondosos bosques desaparecen bruscamente para dar paso a un terreno baldío y desnudo. Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora Tampoco puede decirse que ese sobrevalorado dinosaurio burocrático supranacional, las Naciones Unidas, hayan hecho mucho para arreglar las cosas. Sí, han intervenido en el país, pero no exactamente para mejorarlo: el año pasado, por ejemplo, nos enterábamos que los cascos azules de la ONU abusaron de 2.000 mujeres y niñas en Haití, tan jóvenes algunas como de 11 años . Con salvadores como estos, la verdad, casi mejor un terremoto. Porque en 2010 sufrió un devastador terremoto que movilizó a gobiernos y ONGs de todo el mundo, pero cualquiera que visite este país que ocupa la parte occidental de la isla de Santo Domingo podría perfectamente imaginar que el terremoto fue ayer, a juzgar por desolador panorama. Miseria, analfabetismo, violencia, inseguridad, corrupción, plagas: Haití es la desesperación de los filántropos y de los responsables de las ayudas al desarrollo, porque nada parece aliviar de modo permanente a este desventurado país. Pero entre tanta oscuridad se ha encendido una luz: desde hace muy poco, Haití dispone de línea telefónica para personas LGTBI en riesgo, ¿no es maravilloso? ¡Oh, sí, todavía quedan algunos problemillas por solucionar, que si el PIB más bajo de América y uno de los más bajos del mundo, unas comunicaciones deleznables, un tejido industrial prácticamente inexistente, una violencia incontrolable que convierte sus calles en zonas peligrosísimas…! Pero poco a poco; lo primero es lo primero. Y para nuestra época no hay nada que venga antes que las necesidades de ese pequeño porcentaje de la población con una atracción sexual alternativa. En la práctica, el globalismo es sencillamente una forma de imperialismo, en el que una cultura impone por la fuerza sus códigos culturales, religiosos, éticos y políticos a todas las demás Leo en la agencia Prensa Latina: “Todos los días la organización Acifvh, que desde 2016 agrupa a mujeres transgénero de Haití recibe muchas llamadas para solicitar apoyo psicológico, aseguró hoy su coordinadora, Yaisah Micaela Val. La Asociación Comunitaria para la Integración de Mujeres Vulnerables en Haití (Acifvh) puso a disposición de la comunidad LGTBI (Lesbianas, gays, transexuales, bisexuales e intersexuales) una línea telefónica para el acompañamiento de estas féminas que enfrentan situaciones extremas en las que incluso pueden perder la vida, aseguró Val a medios locales. Yaisah es una de las pocas transgénero en la nación caribeña que habla abiertamente sobre su identidad, pese a los tabúes presentes en la sociedad. La psicóloga educativa de 45 años, explicó que la idea de la comunicación telefónica surgió tras el suicidio el mes pasado de una joven transexual”. El problema del globalismo no es que haya, en principio, nada malo en la idea de un mundo unido bajo un mismo gobierno que respete la pluralidad cultural. Eso no es malo, solo imposible y, como todo lo imposible, generador de un espantoso desastre si llegara a intentarse. No, el problema es que, en la práctica, el globalismo es sencillamente una forma de imperialismo, en el que una cultura impone por la fuerza sus códigos culturales, religiosos, éticos y políticos a todas las demás. Todo lo demás es cháchara inane. Y está en marcha, sin que haya que recurrir necesariamente a las intervenciones bélicas (que también). La Doctrina Kissinger, por ejemplo, lleva desde los años setenta condicionando las ayudas a los países africanos a que acepten campañas de esterilización y abortos. Un mundo fraterno, unido y armonioso, sí, pero con mis reglas; con los caprichos y obsesiones de los occidentales, metidas a capón en sociedades que tienen necesidades mucho más desesperadas y perentorias. ¿Y qué grupo hay en Occidente más privilegiado, ensalzado, mimado e influyente que los LGTBI? Así que todo tiene que ser LGTBI, aunque sea en un país como Haití, donde quizá no tengan para comer, tal vez tengan que soportar la caprichosa represión de autoridades corruptas, puede ser que sufran violaciones, mutilaciones o muerte por el hecho de salir a la calle y tener un desafortunado encuentro, pero al menos ahora tienen una línea de ayuda LGTBI. No nos deis las gracias, haitianos, nosotros somos así. Comentarios Comentarios"}
{"meta": {"id": "46187855", "type": "comment", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/"}, "text": "Hatití es una bochornosa muestra de lo que la grandeur franchute ha conseguido ir dejando por el mundo. Y una de tantas vergonzosas realidades, sin ninguna solución, que están lo suficientemente lejos como para importunarnos. Pero, además, el ejemplo perfecto para que te llamen racista si llamas a las cosas por su nombre : un colectivo de negros analfabetos desarraigados violentamente de sus atávicas tribus y embrutecidos más aún por la esclavitud y luego abandonados a su suerte, son absolutamente incapaces de organizarse en una sociedad mínimamente civilizada. Ni en 200 años. Liberia es el otro paradigma. Que me ilustren si los genes no tienen nada que ver. Eso sí, aunque la maldad y la estupidez humana no distinga de razas, solo la imbecilidad del hombre blanco ha podido crear el lobby lgtbi, siglas en las que hay términos que no sé que demonios se supone que significan ni una higa me importa."}
{"meta": {"id": "46187855", "type": "comment", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/"}, "text": "Qué bueno que pongas de manifiesto estas contradicciones y asimetrías tan bizarras. Que ponen en evidencia la mentira de la inclusión que pregonan quienes pueden dedicarse a excentricidades porque tienen sus necesidades básicas cubiertas. Muy buen artículo. Gracias!!! Y a seguir desmitificando y combatiendo con la pluma y la palabra!!!"}
{"meta": {"id": "46187855", "type": "comment", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/"}, "text": "¡Claro que sí!............¿lo primero es lo primero!......¡faltaría más!........LGBTismo hasta la muerte!"}
{"meta": {"id": "46187855", "type": "comment", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/"}, "text": "Pues si, no sirve de nada satisfacer necesidades primermundistas en un país tercermundista, en el cual hay problemas mucho más serios que atender. Es básicamente mofarse de los habitantes de Haití."}
{"meta": {"id": "46187855", "type": "comment", "source": "http://www.actuall.com/educacion/cruda-realidad-una-linea-de-ayuda-lgtbi-justo-lo-que-haiti-estaba-necesitando/"}, "text": "Es que Candela no comparte el culto pseudo religioso homosexualista..."}
{"meta": {"id": "27161062", "type": "article", "source": "http://www.actuall.com/educacion/xxii-congreso-catolicos-y-vida-publica-el-momento-de-defender-la-vida/", "meta": "Por Actuall - 18/08/2020", "title": "XXII Congreso Católicos y Vida Pública: ‘El momento de defender la vida’"}, "text": "El director del Congreso Católicos y Vida Pública , Rafael Sánchez Saus, ha presentado la XXII edición de este Congreso que se celebrará los días 15, 16 y 17 de noviembre de 2020 bajo el título: ‘El momento de defender la vida’. La cita será en el Campus de Moncloa de la Universidad CEU San Pablo. Sánchez Saus explica: «aunque las circunstancias de todos y cada uno de nosotros se estén viendo afectadas por la evolución de la pandemia, el tiempo va pasando y con el comienzo del verano llega el momento en que el Congreso alcanza la última curva, ya a la vista la meta final». Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora Cartel del programa oficial de la 22 edición del Congreso Católicos y Vida Pública Bajo el #CCVPdefenderlavida, el congreso se centra en la defensa de la vida, ahora que estamos pasando por una de las crisis sanitarias más dura de la historia y que tantos afectados ha dejado y sigue dejando. «La vida humana, en función de su valor único e indiscutible, debe ser protegida ‘en todas sus etapas, desde el momento de la concepción hasta la muerte natural’, como recordaba el Papa Benedicto XVI en su célebre discurso de 30 de marzo de 2006 en el que fijó los tres principios no negociables que deben inspirar toda la presencia pública de la Iglesia. Ese valor se expande, pues, desde los comienzos a las fases finales de la vida, pasando por los derechos de la familia, institución llamada a generarla y preservarla, y, desde otra perspectiva, alcanza al juicio que debemos hacernos sobre la catástrofe demográfica a la que Occidente parece abocado», explican. El acto inaugural contará con Alfonso Bullón de Mendoza y Gómez de Valugera , Presidente de la Asociación Católica de Propagandistas y de la Fundación Universitaria San Pablo CEU; Mons. Bernardito Auza, Nuncio del Vaticano en España; Mons. Fidel Herráez, Arzobispo de Burgos y Consiliario Nacional de la ACdP; Marcelino Oreja Aguirre, Vicepresidente de la Fundación Universitaria San Pablo CEU y Rafael Sánchez Saus, Director del Congreso Católicos y Vida Pública. El Congreso Católicos y Vida Pública, organizado por la Asociación Católica de Propagandistas y su obra la Fundación Universitaria San Pablo CEU, quiere propiciar un marco de encuentro y reflexión para cuantos católicos y personas de buena voluntad se hayan interesados en conseguir que la luz del Evangelio ilumine todos los aspectos de la vida, tanto en sus dimensiones personal como social. Comentarios Comentarios"}
{"meta": {"id": "53593420", "type": "article", "source": "http://www.actuall.com/educacion/denuncian-el-discurso-persecutorio-del-gobierno-de-mexico-contra-el-pin-parental-y-las-familias/", "meta": "Por Actuall / Aci Prensa - 16/07/2020", "title": "Denuncian el “discurso persecutorio” del gobierno de México contra el PIN Parental y las familias"}, "text": "Andrés Manuel López Obrador, presidente de México. íderes en defensa de la vida y la familia exigieron al Gobierno de Andrés Manuel López Obrador, y en especial a su secretaria de Gobernación, Olga Sánchez Cordero, que abandone su “discurso persecutorio, amedrentador e ideologizante”. A pocos días de que la secretaria de Gobernación de López Obrador ejerciera presión a nivel nacional para frenar la aprobación del “PIN Parental”, líderes pro familia expresaron su rechazo y demandaron “ dejar de impulsar una ideología que confronta a los mexicanos ”. Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora En un comunicado conjunto, la Unión Nacional de Padres de Familia, Iniciativa Ciudadana, la Alianza Nacional de Padres de Familia y el Frente Nacional por la Familia, aseguraron que “el derecho de los padres a decidir sobre la educación, formación y desarrollo de sus hijos es inherente, inalienable e intransferible”. https://www.facebook.com/watch/?v=3601663323195106 “Ha sido  establecido y ratificado en innumerables tratados internacionales porque es un derecho humano universal  por lo que resulta, ya no solo contradictorio, sino incomprensible el empecinamiento de la secretaria de Gobernación, Olga Sánchez Cordero, para atentar contra este derecho y el uso de una herramienta jurídica para ejercerlo como lo es el PIN Parental”, señalaron. La iniciativa del “ pin parental ” en México sigue los pasos de un proyecto similar presentado por el partido Vox en España, y que ha sido criticado y enfrentado por el Gobierno de Pedro Sánchez, del izquierdista Partido Socialista Obrero Español (PSOE). El nombre de “PIN Parental” hace referencia al control parental que tienen algunos dispositivos electrónicos, como la televisión por cable o determinadas webs, para que los menores no puedan acceder a sus contenidos sin introducir un código o “pin” por parte de sus padres. En el caso de la iniciativa promovida por Vox en España, se trata de una solicitud que va dirigida a los directores de los centros educativos para que la dirección “informe previamente a través de una autorización expresa sobre cualquier materia, charla, taller o actividad que afecte a cuestiones morales socialmente controvertidas o sobre la sexualidad, que puedan resultar intrusivos para la conciencia y la intimidad de nuestros hijos”. La iniciativa es similar en México, pero busca además que en las leyes y constituciones estatales se reconozca el “derecho preferente a escoger el tipo de educación que habrá de darse a sus hijos”, algo ya reconocido en la Declaración Universal de Derechos Humanos. Promovida inicialmente por el diputado Juan Carlos Leal en el Congreso del Estado mexicano de Nuevo León, propuestas de “PIN Parental” han sido presentadas en al menos cinco entidades federativas y a nivel federal. En un comunicado publicado el 5 de julio, Olga Sánchez Cordero, que se ha expresado a favor de la legalización del aborto y la marihuana en México, aseguró que “el Gobierno de México concluye que el llamado ‘Pin Parental’ es una medida violatoria de derechos que se opone a la construcción de una sociedad equitativa, inclusiva, responsable y bien informada”. Las organizaciones pro familia aseguraron que “suscribimos la propuesta del PIN Parental como un  derecho inalienable de los padres a elegir la educación que reciban sus hijos  y de esta manera, los padres de familia, podamos ser consultados para aceptar o rechazar aquello que atente contra nuestros principios y valores, particularmente en el tema de la educación con perspectiva de género”. “El derecho a la vida, el fortalecimiento de la familia y el ejercicio de las libertades son las características de una sociedad fuerte y es lamentable que en pleno siglo XXI, en México, el poder ejecutivo pretenda atentar contra la vida, la familia y las libertades”, señalaron. Una campaña de recolección de firmas titulada “Olga: #AMisHijosLosEducoYo” suma ya cerca de 50 mil firmas a través de la plataforma CitizenGO. Para sumarse, puede ingresar  AQUÍ . .* Publicado originalmente en ACI Prensa . También te puede interesar: Jaime Urcelay: «El PIN Parental es consecuencia de las sentencias sobre Educación para la Ciudadanía» Comentarios Comentarios"}
{"meta": {"id": "38688529", "type": "article", "source": "http://www.actuall.com/democracia/jaime-urcelay-el-pin-parental-es-consecuencia-de-las-sentencias-sobre-educacion-para-la-ciudadania/", "meta": "Por Nicolás de Cárdenas - 09/03/2020", "title": "Jaime Urcelay: «El PIN Parental es consecuencia de las sentencias sobre Educación para la Ciudadanía»"}, "text": "Este jueves 12 de marzo se presenta* en Madrid el libro Profesionales por la Ética. 25 años comprometidos con el Bien Común , escrito a cuatro manos por Jaime Urcelay y Teresa García-Noblejas y prologado por la actual presidenta de la entidad, Leonor Tamayo. Se trata del relato de la génesis y el desarrollo a lo largo de un cuarto de siglo (1992-2017) de la aportación de Profesionales por la Ética como «una iniciativa de servicio» a través de la dinamización de la sociedad civil basada en la doctrina social de la Iglesia. Eso sí, como asociación civil siguiendo el consejo de José Luis Gutiérrez de no caer «en la tentación de hacer una asociación canónica». Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora Jaime Urcelay, actual vocal de la Junta Directiva y expresidente de la asociación, conversa con Actuall de lo vivido estos años, con especial atención a la batalla contra la asignatura Educación para la Ciudadanía impulsada por el Gobierno de José Luis Rodríguez Zapatero, un episodio especialmente relevante en estos 25 años de historia. Pero también sobre sus orígenes y los desafíos de futuro, como la ley de eutanasia que se tramita en el Congreso y que, a juicio de Urcelay, «prescinde de cualquier disfraz y de lo que habla es lisa y llanamente de una obligación de matar por parte de los médicos» Todo empezó en 1991 en Polonia, donde el Papa Juan Pablo II, hoy santo, convocó a los jóvenes del mundo y llamó a construir la Civilización del Amor sobre la base de la Doctrina Social de la Iglesia. «El Papa Juan Pablo II que ha sido una figura clave en toda nuestra historia», reconoce Urcelay, quien considera que la intensidad de la actividad desplegada estos años por un grupo de voluntarios sin profesionalizar cinco lustros después sólo se explica por el idealismo y la amistad. Como explica el propio Urcelay: «Una minoría creativa, comprometida, con principios firmes, aunque no tenga muchos recursos puede conseguir muchísimo impacto en la sociedad y puede ser un actor relevante de la vida pública». Al terminar de leer el libro es posible sentirse abrumado. ¿Cuál es el motor para que un grupo de amigos acometa una empresa de tal tamaño sin una estructura profesionalizada? Porque siguen siendo, 25 años después, una asociación con muy poca estructura interna.   Es verdad que Profesionales por la Ética nunca ha tenido una gran estructura, nunca ha sido una asociación profesionalizada y se ha basado siempre en la actividad voluntaria de sus miembros. Con lo cual uno se puede preguntar por dónde está el resorte que mueve todo eso: no hay más explicación que el que el idealismo.  La gente que se ha movido en torno a Profesionales por la Ética desde su fundación en 1992 es gente muy arraigada en principios que pensaba que merecía la pena dar la cara por ellos en la vida pública, aportar las capacidades profesionales desde una perspectiva multidisciplinar y tratar de aunar fuerzas en pro de la defensa de la dignidad de la persona en la vida pública. Yo no encuentro otra explicación.  Desde un punto de vista asociativo creo que una palanca muy importante también ha sido la amistad: el compartir unos mismos ideales ha creado unos vínculos comunitarios y vitales en los que hemos encontrado mucha fuerza: en las campañas, en los proyectos, en los momentos positivos y también en los momentos de dificultad que han sido muchos y muy importantes. Hablaremos de todo ello. El libro podría empezado con un “érase una vez un grupo de jóvenes españoles que peregrinaron a Częstochowa…” ¿Qué significa este lugar para Profesionales por la Ética?  Es un sitio totalmente emblemático y nuclear para nosotros. La asociación nace realmente en el año 1991 en el santuario de Jasna Góra en Polonia, donde se celebró la Jornada Mundial de la Juventud, en torno a la llamada del Papa Juan Pablo II que ha sido una figura clave en toda nuestra historia. Allí el Papa, a todos los jóvenes que estaban allí presentes, hizo una llamada a construir la civilización del amor cuyo programa está en la Doctrina Social de la Iglesia. Aquellos jóvenes postuniversitarios se lo  tomaron al pie de la letra y dijeron: “Esta llamada es para nosotros. El Papa nos está interpelando directamente. Tenemos que ver en qué se traduce, qué podemos aportar nosotros a la construcción de la civilización del amor desde nuestra fragilidad, nuestras limitaciones». Ésta es la génesis de Profesionales por la Ética. En el año 1992 se constituía ya como asociación civil y arrancaba una larga trayectoria de ya veintisiete años. Entrando de lleno en las batallas que han librado. Según se refleja en el libro, ustedes hablaban de conciliación entre el trabajo y la familia cuando casi nadie sabía qué significaba esa palabra ni estaba en la conciencia colectiva. ¿Por qué esa inquietud?  Este ha sido uno de los descubrimientos, cuando nos hemos puesto a trabajar en el libro y hemos intentado documentarlo, nos hemos dado cuenta de que, sin pretenderlo y sin mucha conciencia, hemos sido pioneros en bastantes temas. Sin ánimo de encontrar vanidad en ello, nos sentimos muy orgullosos. Uno de ellos claramente es la conciliación. Cuando nadie hablaba lo que ahora es un tema estrella en todas las agendas empresariales, políticas y sindicales nosotros insistíamos en que era necesaria una concepción de la empresa que hiciera compatible el trabajo con la asunción de la paternidad, de la maternidad, las responsabilidades familiares, la vida de amistad y de la vida cultural. Hicimos un gran congreso sobre sobre la conciliación que reunió a figuras muy relevantes y creamos una plataforma con otras asociaciones que compartían esta misma inquietud: sensibilizar a la sociedad sobre la importancia de que tanto a nivel político como empresarial se pusieran en marcha medidas que facilitaran la conciliación de la vida profesional y la vida personal. Es verdad que al cabo de los años pues ya no aportamos nada diferencial porque todos hablaban de conciliación. Hoy se considera un tema absolutamente básico que nosotros fuimos capaces de descubrir a tiempo. También casi sin quererlo han protagonizado algunos algunos momentos importantes en su momento en estos últimos 25 años, como la que siguió con las declaraciones de monseñor Elías Yanes, presidente de la Conferencia Episcopal Española sobre la corrupción en un acto de Profesionales por la Ética. Es una anécdota interesante. Hay que situarse en el contexto. Vivíamos entonces la etapa de corrupción del Partido Socialista, la decadencia del felipismo, donde la corrupción de este partido estaba permanentemente en los medios de comunicación. Se nos ocurrió -con bastante inocencia, por cierto- invitar a dar una charla sobre este tema al entonces presidente de la Conferencia Episcopal, monseñor Elías Yanes. Jamás pudimos prever la repercusión que aquello iba a tener. El presidente de la Conferencia Episcopal llamó la atención sobre el momento de corrupción que se estaba viviendo y de cómo los políticos acusados de corrupción debían dimitir. Se convirtió en titular de muchos medios de comunicación y se generó una  grandísima polémica. Indirectamente, y sin mucha pretensión de que fuera así, surgió un debate sobre la cuestión de la corrupción que, unido a otras sensibilidades y demandas de los políticos y los responsables sociales acabó con la caída del felipismo muy poquitos años después, sumido en una multitud de casos de corrupción que hoy se han olvidado, pero que en su momento fueron de grandísima importancia. Monseñor Elías Yanes, entonces presidente de la Conferencia Episcopal Española, durante una conferencia organizada por Profesionales por la Ética. /Archivo PPE Pasaron los años llenos de actividad y llegó Educación para la Ciudadanía, ese ‘gran dragón’ al que se enfrentaron… Educación para la Ciudadanía marcó un antes y un después en nuestra vida. Nosotros habíamos tenido un impacto bueno relativamente significativo en los medios de comunicación y en la vida social, que no hay que despreciar hasta entonces. Hicimos, yo creo, cosas interesantes. Pero donde la asociación emerge con su grandísimo potencial fue a propósito del intento socialista de introducir las asignaturas de Educación para la Ciudadanía en su reforma educativa. Muy tempranamente nosotros llamamos la atención sobre el verdadero alcance de aquellas asignaturas ideológicas, que lo que pretendían era la formación de una mentalidad  en la escuela más allá de la voluntad de los padres respecto a la educación moral de sus hijos.  Hicimos toda una serie de informes, guías y presentaciones públicas y empezamos a conectar con padres que tenían la misma inquietud por lo que iba a pasar con la educación de sus hijos a partir de estas asignaturas emblemáticas introducidas por Zapatero.  Lo que nace es un verdadero movimiento de padres que deciden asumir el protagonismo de la libertad y la responsabilidad de la educación de sus hijos. A nosotros nos corresponde un papel y subsidiario de alentar esa movilización, vertebrar las plataformas de padres, suministrarles recursos y estar, en definitiva, a su disposición. Desde luego, fue una batalla sonada… A raíz de todo aquello, y verdaderamente por el esfuerzo de muchos -no se puede atribuir ni muchísimo menos en exclusiva a Profesionales por la Ética- se genera un movimiento social en pro de la libertad de conciencia y de la libertad de educación de los padres de enorme calado. Llegó a estar presente en medios de comunicación de todo signo, dio muchos quebraderos de cabeza al Ministerio de Educación y al Gobierno en su momento; despertó una actividad judicial verdaderamente inusitada con una división de los Tribunales Superiores de Justicia digna de estudio… y desgraciadamente se zanjó con aquellas extrañas sentencias de febrero del año 2009 del Tribunal Supremo con varios votos particulares.  Siguió coleando después y acabó por traducirse en la decisión del entonces ministro de Educación Jose Ignacio Wert, de eliminar Educación para la Ciudadanía por considerar que había dividido a la sociedad española y no debía formar parte del sistema.  «El PIN parental ha tenido la virtud de poner sobre el tapete una cuestión tan importante como quién es el primer responsable de la educación moral de los niños» Por cierto, algunos ecos de aquella batalla también perduran hoy en día porque casi todos creen que el Pin Parental es una propuesta novedosa de Vox, pero nació en esa batalla de Educación para la Ciudadanía. Sí. El PIN Parental es una consecuencia -no con este nombre inicialmente, le llamamos entonces consentimiento informado- de las sentencias del Tribunal Supremo. Una vez que el Tribunal declara que no es posible acudir a la objeción de conciencia sin asumir las consecuencias de un incumplimiento legal, las plataformas de padres se vieron obligadas a buscar algún recurso para defenderse de todo lo que era la intromisión en los centros escolares (en este caso a través de las actividades complementarias, no del currículo obligatorio).  Para ello, de las propias plataformas nació este consentimiento informado que se difundió bastante entre los padres en aquella época, coincidiendo además con la ley del aborto de Aído que incluía un capítulo educativo y por lo tanto una previsión de introducción de determinados contenidos educativos en la vida de los de los colegios.  «Libertad de educación para los padres españoles» reivindicaron desde Profesionales por la Ética ante las instituciones europeas frente a la asignatura Educación para la Ciudadanía. /Archivo PPE En el año 2014 Profesionales por la Ética decidió rebautizar esta herramienta. Nació entonces, de una manera además simpática relacionada con el estreno de una televisión, el nombre de PIN Parental.  Estuvimos difundiéndolo durante bastantes años hasta que muy recientemente, cedimos el tema para que le diera mayor alcance la Plataforma por las Libertades, que fue la que la que abanderó el PIN Parental en los últimos años. Después saltó ya a la política y a las propuestas de Vox y hoy en España todo el mundo habla del PIN Parental. Es una de las cuestiones candentes de la agenda política que ha tenido la virtud de poner sobre el tapete una cuestión tan importante como quién es el primer responsable de la educación moral de los niños. Cuestión absolutamente vital para el futuro de una sociedad.  En el libro se hace referencia a “las madres de Bullas”. Parece como que es una cosa muy pequeña, pero que tuvo mucho sentido en su momento. ¿Quiénes eran estas madres de Bullas? ¿Unas descendientes de Viriato?  La verdad es que uno piensa en las madres de Bullas y lo hace con enorme cariño, gratitud y admiración hacia la gente sencilla, que a través del sentido común es capaz de descubrir cuestiones que a lo mejor gente más sesuda y más dada al razonamiento intelectual no son capaces de ver. Las madres de Bullas eran un grupo de madres inquietas de este pueblo de la provincia de Murcia que fueron las primeras en decir que ellas querían organizarse para defenderse de Educación para la Ciudadanía. Fuimos a verlas allí, a Bullas. Hubo una reunión en el pueblo donde asistido además muchísima gente. Ellas lo que tenían era la inquietud de decir: “Qué podemos hacer nosotras, cómo podemos contribuir a esta batalla y cómo nos tenemos que organizar». El modelo de Bullas sirvió después para que en toda España se formaran plataformas donde todo el protagonismo fue de los padres: asumieron que, como responsables de la educación de sus hijos, no debían esperar soluciones de nadie, sino tomar la iniciativa. En este sentido, Bullas es para nosotros el origen de toda la gran movilización de Educación para la Ciudadanía. «Todos sabemos que la gente que está sufriendo, si se le ayuda a mitigar el dolor, si se le acompaña de una manera integral, no desea morir» También han trabajado en el ámbito de la defensa de la vida, de forma significativa en los últimos años a través de Vida Digna ¿Cómo se afronta este nuevo intento de tramitación de una ley de eutanasia? El tema de la defensa a la vida desde la concepción a la muerte natural está también en los orígenes de Profesionales por la Ética. Desde los intentos de ampliación de la ley del aborto por parte del gobierno socialista, la manipulación de embriones, la clonación, los vientres de alquiler… Ha sido una temática que recorre toda nuestra historia y así hemos querido reflejarlo en el libro.  El gran tema en estos momentos, sin que por supuesto pierda valor seguir testimoniando la defensa de la vida frente al aborto es la ley de eutanasia.  Nosotros nos iniciamos este tema con las famosas leyes de muerte digna de los parlamentos autonómicos, donde de una manera más o menos encubierta se ha ido creando una mentalidad eutanásica. A través de una regulación bastante compleja, oscura, en el fondo se integraban ya lo que eran algunas prácticas eutanásicas. Sobre todo por la autorización de la retirada del soporte vital tanto por alimentación como por hidratación en algunas de estas leyes.  La proposición de ley orgánica de eutanasia que acaba de presentar el Partido Socialista ya prescinde de cualquier disfraz y de lo que habla es, lisa y llanamente, de una obligación de matar por parte de los médicos que altera radicalmente la finalidad de la Medicina. Transmite toda una concepción de la vida social y de la atención que merecen los que sufren, los que son más vulnerables, a los que no solamente les niega la ayuda a través de un desarrollo amplio y de calidad de los cuidados paliativos, sino que la única respuesta que se les da es, directamente, la muerte.  Todos sabemos que la gente que está sufriendo, si se le ayuda a mitigar el dolor y se le acompaña de una manera integral, no desea morir. Es el último eslabón de una cultura de la muerte que venimos denunciando desde hace muchísimos años y para el que vamos a dar evidentemente -y en ello estamos- la correspondiente batalla en defensa de la dignidad humana y de la vida. ¿Cuál sería mayor o la mejor contribución de Profesionales en estos 25 años al servicio de la sociedad española? Yo me quedaría con una cuestión que es más de concepto y otra más de fenómeno. El concepto es demostrar, con todas nuestras limitaciones -que por supuesto han sido muchas- y nuestros errores, que una minoría creativa, comprometida, con principios firmes, aunque no tenga muchos recursos, puede conseguir muchísimo impacto en la sociedad y puede ser un actor relevante de la vida pública. Me parece que esta es una enseñanza que brindamos en el libro contando toda nuestra historia que es especialmente importante en un momento en el que desde el Estado se está haciendo una verdadera reingeniería social ante la pasividad y el adormecimiento de la sociedad civil española acostumbrada a que todo se lo den resuelto. Quizás esa sea, desde un punto de vista conceptual, nuestra principal aportación. Ya en el orden de las acciones prácticas, me quedaría con la batalla contra Educación para la Ciudadanía. ¿Por qué? Primero, porque atacaba una cuestión de primer orden que es la libertad de conciencia de los padres para educar a sus hijos según sus convicciones. Esto es un pilar básico de una sociedad que pretenda ser un ámbito de protección del bien común, de la libertad y de la justicia. Y, en segundo lugar, porque el modelo de esta acción responde muy bien a la esencia de nuestra asociación que nació, y este era nuestro lema, como “una iniciativa de servicio”.  Fueron unos años donde nos vaciamos mucho más allá de nuestras posibilidades reales en inspirar, alimentar y nutrir una red de plataformas de padres que como sociedad civil asumen con todas sus consecuencias su propia responsabilidad. Y este es el modelo al que siempre hemos aspirado y que quizá con la batalla contra Educación para la Ciudadanía alcanza su reflejo más más pleno. Como todas las cosas que son muy positivas siempre hay una espina y precisamente la espina tal vez más grande de su historia está relacionada con Educación para la ciudadanía. Aquel Jueves Santo de 2010… Habrá que decir, algo, ¿no? Sí esta es la nuestra página más negra. Es un día muy doloroso donde afloró una división en el movimiento objetor de padres muy importante, donde se sembró la sospecha y la desconfianza entre los miles de padres que se habían movilizado, con acusaciones que el tiempo ha demostrado que no tenían ni pies ni cabeza. Hicieron sufrir mucho a personas y a familias concretas que se vieron acusadas de muy diversas maneras. Su resultado, además, es verdaderamente lamentable. Se produjo una división y un debilitamiento de un movimiento muy pujante que estaba llamado a librar grandes batallas en defensa de la libertad en España. Pero bueno, las cosas fueron como fueron. Yo creo que cada uno debe sacar su aprendizaje. Y, al fin y al cabo, como decimos en el libro, confiarlo a la misericordia de Dios, que él siempre sabe más y que sabe por qué estas cosas ocurrieron.  En el año 1991 Juan Pablo II, el mismo que había convocado a aquellos jóvenes en Czetstokova, en la encíclica Centessimus annus , dice: “Una democracia sin valores se convierte con facilidad en un totalitarismo invisible o encubierto”. Es una frase que ustedes destacan en el libro. ¿Es hoy esto más evidente que nunca 25 años después? Sin ninguna duda. Yo creo que esas palabras fueron proféticas. No es España el único caso de cómo una democracia, que en sí misma es un modelo político que tiene indudables ventajas, se puede convertir en una democracia tiránica, en un régimen totalitario encubierto, donde bajo una apariencia formal de participación del pueblo en su destino y en la ordenación de los asuntos públicos lo que realmente existe es una oligarquía que está imponiendo a toda la sociedad sus propios criterios su propia visión del hombre y de la sociedad ante la pasividad de todos. Esto está alcanzando su clímax en estos momentos, donde no solamente está habiendo una invasión en ámbitos de la intimidad, de la vida privada de las personas, sino que ya vemos de una manera palpable cómo se aspira a que exista un pensamiento único. Cualquier forma de discrepancia respecto a este pensamiento, no solamente es marginado como ha ocurrido estos años atrás, sino que está siendo ya perseguido penalmente. Y, en este orden, las medidas que se que se anuncian -algunas de las cuales ya se han puesto en práctica por vía de las leyes LGTBI, son verdaderamente de producir miedo. Hablemos ahora de quienes han sido destacados en el libro como los maestros y amigos de Profesionales por la Ética. Una pincelada sobre José Luis Gutiérrez. José Luis Gutiérrez ha sido para nosotros una referencia desde el primer día. Un grandísimo experto en Doctrina Social de la Iglesia y un hombre bueno por encima de todo. Él nos dio un consejo que fue decisivo: que no hiciéramos, a pesar de que nos reconocíamos como católicos, una asociación confesional. Sino una asociación puramente civil que reconociera los principios de la Doctrina Social de la Iglesia como guía para su actuación, pero que no cayéramos en la tentación de hacer una asociación canónica de acuerdo con lo que la propia iglesia está proponiendo a los laicos, especialmente desde la Christifideles laici de Juan Pablo II. Yo destacaría esto, junto con lo que ha sido su acompañamiento a largo de todos estos años. ¿En qué les ayudó. en una asociación efectivamente civil en su origen y esencia el padre Carlos Valverde SJ?  Carlos Valverde era un santo varón y un sabio con una formación filosófica y antropológica verdaderamente extraordinarias. Él fue quien dio el basamento doctrinal a la asociación. Los fundadores tuvieron durante los primeros años mucha cercanía a él, muchas charlas. Y él, que tenía una visión muy práctica de lo que la filosofía implicaba desde el punto de vista de la ordenación social, lo que hizo fundamentalmente fue armarnos en principios, en una base antropológica sólida que nos parecía la guía necesaria para navegar en medio de los debates, los dilemas y las transformaciones que ha sufrido la sociedad española durante este tiempo. Al padre Valverde -aparte del acompañamiento espiritual que personalmente tuvieron muchos de los fundadores con él- lo que le debemos es la orientación en el orden de los grandes principios. «Es fundamental para esta causa que el desinterés, el sentido de la gratuidad y tratar de purificar siempre la intención no buscando más que el servicio al bien común» Fernando Fernández también va un poco por este camino, ¿verdad?  Gracias a Dios nos sigue acompañando y es un socio muy activo de la asociación. Es un hombre con una capacidad para descender desde los grandes principios al orden de la realidad, el orden fenomenológico, el orden práctico, verdaderamente asombroso. De Fernando, que es un gran amigo, además quisiera destacar su magnanimidad. Realmente es un hombre de una generosidad, de una entrega y de una humildad que para nosotros ha sido un modelo de cómo estar en la vida pública desde este sentido del servicio y desde la sencillez.  Nos quedan otros dos. María Dolores Vila Coro: Desgraciadamente nos falto muy pronto. Nos  introdujo en un mundo complejo desde el punto de vista técnico: el de la Bioética. Era una gran experta y una gran luchadora que además tenía una grandísima cercanía personal. En seguida conseguimos muchísima sintonía con ella y fue quien nos iluminó en todos los grandes debates bioéticos. Especialmente en el tema de la manipulación de embriones, la clonación, las células madre…  Con lo cual fue clave, porque no eran temas técnicamente fáciles. Ella era muy puntera desde el punto de vista científico y fue muy importante para que los pasos que dimos en aquel terreno, que a nosotros nos superaba, los diéramos con buen criterio y desde una buena fundamentación bioética. Alfonso Coronel de Palma : Alfonso Coronel era una persona muy especial. Lo saben bien todos aquellos que le han tratado. Estuvo muy cerca de nosotros algunos años y la verdad es que fue una pérdida muy dolorosa por lo prematuro, por lo inesperado…  A Alfonso Coronel de Palma le debe muchísimo el catolicismo social en España por su labor al frente de la Asociación Católica de Propagandistas y también como presidente de la COPE. Era un hombre de una bondad y un corazón extraordinarios que supo ver cuál era el papel de los laicos. A él le debemos también el Congreso de Católicos y Vida Pública que tantos frutos ha dado y que está llamado a seguir dando. Dice el bolero que 20 años no son nada… ¿25, qué son? Se han pasado volando. Los que me ha asombrado, cuando trabajé con Teresa García-Noblejas en la elaboración de este libro, es la cantidad de cosas que se pueden hacer en 25 años con tan poquitos recursos, siendo tan pocos y tan limitados en todos los órdenes. Porque no creo que en Profesionales haya habido nunca ningún genio y, por supuesto, no lo hay ahora. El mensaje ahí me parece muy positivo: se puede hacer muchísimo si nos tomamos en serio nuestra misión, si trabajamos juntos, si lo hacemos de una manera inteligente, si nos organizamos, si aplicamos rigor en lo que hacemos y, sobre todo, si cuidamos algo que es fundamental para esta causa que es el desinterés, el sentido de la gratuidad y tratar de purificar siempre la intención no buscando más que el servicio al bien común. Por más que, inevitablemente, por nuestra condición humana, siempre se van a mezclar intereses particulares sobre los cuales es importante que estemos siempre vigilantes y en guardia. * N.de la R. La presentación del libro quedó suspendida debido a la alerta sanitaria por el coronavirus ."}
{"meta": {"id": "38688529", "type": "comment", "source": "http://www.actuall.com/democracia/jaime-urcelay-el-pin-parental-es-consecuencia-de-las-sentencias-sobre-educacion-para-la-ciudadania/"}, "text": "he comprado el libro, quiero leerlo, lo antes posible,"}
{"meta": {"id": "85642316", "type": "article", "source": "http://www.actuall.com/familia/familias-fuertes-en-tiempos-dificiles-por-maria-menendez/", "meta": "Por María Menéndez - 14/04/2020", "title": "Familias fuertes en tiempos difíciles"}, "text": "Imagen referencial / PIxabay Han tenido que obligarnos a estar encerrados en casa, están muriendo miles de personas y muchísimas más están infectadas y aisladas, se ha paralizado la economía, los hospitales colapsados… Podría ser una película, pero es la cruda realidad. Ha tenido que sobrevenir una pandemia mundial para poder estar en casa, en familia. Bueno, no todos. A algunos les ha pillado solos , o es que no tenían a nadie. Estas circunstancias nos han golpeado fuerte, nos han dejado KO, como una bofetada que no te esperas. Y nos han mostrado cual es la realidad de cada uno, qué tiene y qué le falta. Si tienen suficiente o si de esta manera no pueden sobrevivir.  Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora A muchos esta situación de 34 días encerrados en casa nos ha mostrado la familia que tenemos. Ya no la podemos esquivar. Está en todos los rincones de la casa. La convivencia es obligada. El reparto de tareas, la organización de los recursos para teletrabajar y teleestudiar, las comidas, la compra, el ocio, el aseo personal, la limpieza, el ejercicio físico, el rato de lectura, el rato de oración, las peleas, los momentos de crispación, las reconciliaciones, etc…  Igual nos damos cuenta de que antes no había espacio para vivir todo esto. Que casi no nos veíamos y que no compartíamos ni tiempo, ni sitio, ni conversaciones. ¿Hace falta una pandemia? ¿Hace falta esta bofetada para mirar la vida de otra manera y mirarnos con otros ojos? ¿Nos damos cuenta ahora del valor de los demás? ¿Apreciamos ahora que no estamos solos y que lo que hagamos repercute en el prójimo? ¿Que es muy fácil salir de nuestra burbuja individual y que se puede ayudar, sostener y acompañar a los demás aún cuando estamos encerrados en casa? No es hora de grandes lecciones ni conferencias ni manifiestos grandilocuentes, sino de ejemplo, testimonio, convivencia Y sobre todo, ¿valoramos ahora el trabajo y las ocupaciones de los demás, por ejemplo de nuestros hijos? Ahora tenemos tiempo de estar con la familia y con nuestros hijos , no todos pueden, pero muchísimos sí. Son nuestras las 24 horas del día, los 7 días de la semana y las 4 semanas que ya llevamos de este mes encerrados. ¡Y todavía queda! Una tarea que teníamos pendiente en la asociación de familias numerosas era publicar un manifiesto por la libertad educativa de los padres con sus hijos. Frases hechas, rellenas de leyes que nunca hemos leído, pero que parece que nos dan la razón, teoría que no nos llega al corazón para movernos a la acción en defensa de nuestra libertad como padres. De forma imprevista, sin mediar palabras, nos encontramos frente a nuestros hijos. Y no solo para ocuparnos de sus tareas escolares, de su horario de estudio, de encontrar un hueco en la casa para cada uno, de como organizan el ocio… Sino para encontrarnos verdaderamente con ellos y tomar las riendas de la familia, de nuestros hijos, de su educación, de su vida, para estar con ellos, acompañarles, ayudarles, enseñarles. Y no como si fuéramos grandes oradores o maestros, sino como padres y con nuestro testimonio de vida. Ahora compartimos las 24 horas. No es hora de grandes lecciones ni conferencias ni manifiestos grandilocuentes, sino de ejemplo, testimonio, convivencia. Arremangarnos y hacer las cosas juntos. Solo así se construye una familia. Solo así creceremos y nos haremos fuertes. Y cuando termine este encierro podrán salir a las calles, a las oficinas, a las tiendas, a los colegios, personas valientes, tenaces y enérgicas que forman familias sólidas, animosas y acogedoras con los familiares, con el prójimo y con el futuro, sea como sea. Solo así saldremos adelante. Y no necesitaremos manifiestos que nos recuerden que es lo que somos o lo que tenemos que hacer. Y avisamos, la convivencia en tiempos adversos crea unos vínculos muy difíciles de romper . Son para siempre. "}
{"meta": {"id": "85642316", "type": "comment", "source": "http://www.actuall.com/familia/familias-fuertes-en-tiempos-dificiles-por-maria-menendez/"}, "text": "BENDITO SEA DIOS QUE DE ESTA REALIDAD QUE SE ESTÁ VIVIENDO A NIVEL MUNDIAL AÚN PODEMOS SACAR UNA ENSEÑANZA: SIEMPRE HAY UNA ESPERANZA"}
{"meta": {"id": "96772454", "type": "article", "source": "http://www.actuall.com/democracia/memoria-obligatoria-para-una-sociedad-senil/", "meta": "Por Pedro Fernández Barbadillo - 16/09/2020", "title": "Memoria obligatoria para una sociedad senil"}, "text": "Arnold Schwarzenegger cuando tratan de implantarle recuerdos en la película Desafío total . El simpar pensador colombiano Nicolás Gómez Dávila escribió: “Las sociedades moribundas acumulan leyes como los moribundos remedios”. Y una sociedad como la española, a la que las mentiras difundidas por los medios de comunicación y la enseñanza le han creado Alzheimer, necesita leyes que traten de recuperarle esa memoria que le falta. Igual que en la película Desafío total , donde se describe una empresa dedicada a implantar falsos recuerdos. Sólo recurriendo a un Alzheimer social se explica que los españoles entreguen a un partido tan siniestro como PSOE la capacidad de definir lo bueno y lo malo. Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora Al partido de la huelga revolucionaria de 1917, colaborador con la Dictadura de Primo de Rivera para que la UGT aplastase a la CNT, ejecutor del golpe de estado de 1934 (¡con más de 1.300 muertos!), ladrón del oro del Banco de España y de los modestos patrimonios de millones de españoles, del tesoro del yate Vita, de las chekas en las que se torturó y asesinó a cientos de personas, de las subvenciones de la CIA para reconstruirse en los años 70, del terrorismo de estado de los GAL, de la demagogia del referéndum de la OTAN, del robo de cientos de millones de euros públicos en Filesa, Malesa y los ERE andaluces, y de los más de 50.000 muertos en la pandemia del covid-19. Para las izquierdas, unas víctimas de la guerra civil han sido asesinadas, mientras que otras sólo han fallecido o desaparecido Y por todos estos actos, algunos repugnantes, el PSOE jamás ha pedido perdón. No podemos encontrar mejor ejemplo de superioridad moral aceptada por un pueblo. El brazo mediático de los socialistas, El País , sólo llevó en portada un día la sentencia de la gran estafa de los ERE (¡casi 700 millones de euros robados a los españoles!), mientras que al asunto de ‘los trajes de Camps’ dedicó 169 portadas. Después de veinte años de ‘memoria histórica’ , los españoles ya están maduros para que el Poder les administre una nueva dosis de manipulación pagada por fondos públicos: la ‘memoria democrática’. Y quien se atreva a disentir del discurso oficial será multado y despojado de sus medios de vida. Por respeto a las víctimas del franquismo, dicen los censores. El espacio para la libertad de expresión y de investigación no deja de achicarse. Y de la misma manera se reduce el ámbito para la convivencia entre los españoles de distintas ideas políticas. En Cataluña, en Vascongadas y en varias universidades públicas ya casi es inexistente. ¿Cómo el PSOE, el partido más siniestro de España, pretende decirnos qué episodios de la historia son buenos o malos? ¿Qué pretenden los elaboradores de estas ‘memorias’? Convertirlas en ideología oficial y obligatoria, con la finalidad de dividir a los españoles en buenos y malos mediante la raya de una guerra civil librada hace ochenta años. Se trata de reconstruir los mismos bandos de entonces, como prueba la incorporación del PNV, traidor al Frente Popular, con el objetivo de realizar de una vez la ruptura que la oposición antifranquista planeó en 1976, pero el pueblo español rechazó varias veces. Por este último motivo, se une al bloque el partido de los etarras, con el gesto infame de Pedro Sánchez dando a sus senadores el pésame por el suicidio de un etarra, cuando no ha hecho lo mismo por los suicidios de policías y guardias civiles o por los de varones falsamente acusados de maltrato. Muchos militantes del PP y votantes de este partido creían que la ‘memoria histórica’ sólo afectaba a Franco y sus generales; incluso que la tertulianada se calmaría una vez que exhumasen a Franco de la tumba en la que lo colocó el rey Juan Carlos. “¡Qué pesado estás con esto, Manolo! Son cosas pasadas. Dedícate a preparar oposiciones.” Ahora uno de los falangistas (bueno, de los funcionarios) del régimen que trajeron la democracia, Rodolfo Martín Villa, ha comparecido ante una juez argentina octogenaria. Zapatero se negó A que el Estado abriera las tumbas de los campos para disponer de un elemento de agitación permanente La deslegitimación de la Transición como período de orgullo y de reconciliación por parte de la izquierda, que hasta hace poco la reclamaba para sí, supondrá despojar de reconocimiento y honores a los dirigentes de UCD y, también del PP. Los izquierdistas dirán que toda persona decente tiene que apoyar esta ley siquiera porque recupera los muertos (los de un bando, ojo) abandonados en fosas comunes. A este respecto recuerdo que el historiador socialista Santos Juliá declaró que el Gobierno de Rodríguez Zapatero prefirió el camino de las subvenciones a particulares: “La decisión de privatizar la cuestión de las fosas tiene que ver con la política del PSOE de arrinconar al PP”. Si lo hacía el Estado, añadía, “en seis meses, un año, se acabó. En cambio así tienes un continuo elemento de agitación”.  Es decir, la polémica de las fosas no pasaba de ser una repugnante argucia del PSOE contra el fláccido PP. La izquierda y los separatistas pretenden realizar la ruptura que el pueblo español rechazó en 1976 y 1977 También hay en la ‘memoria democrática’ factores de politiquería. La misma Fiscalía General que se opone a investigar los errores y negligencias del Gobierno nacional en las muertes por el covid-19 (a diferencia de Francia), va a defender el honor de Marcos Ana, pero no el de aquellos a los que asesinó . Dentro de unos meses habrá conversaciones como ésta: “Su abuelo murió porque no teníamos una UCI para él, pero hemos hallado una tibia de su bisabuelo, el que desapareció en la batalla del Ebro, en un descampado de Gandesa. ¿Ve cómo salimos más fuertes?”. No olvidemos que el edificio de mentiras que empezó a levantar el PSOE de Rodríguez Zapatero y está ampliando Sánchez se ha mantenido gracias a que el Partido Popular de Mariano Rajoy y Soraya Sáenz de Santamaría consideraba que bastaba con retirar los fondos públicos a las asociaciones de ‘memoria histórica’ (¿se hará una auditoría sobre esos gastos, como los realizados por las asociaciones feministas?), porque lo importante y lo que decide el voto era la economía. Los abogados del Estado están convencidos de que la ‘guerra cultural’ no existe y que los golpes de estado como el de 2017 en Cataluña se detienen con papel timbrado. La ‘memoria histórica’ y esta hijastra son consecuencia de la renuncia del amodorrado PP a librar la ‘guerra cultural’ El Imperio Progre prepara una España en la que tendrá más castigo recordar que Franco fue condecorado por el FC Barcelona y salvó a miles de judíos del extermino que jalear a los etarras en sus pueblos, quemar retratos del Rey o desear el regreso de los GRAPO en canciones. Luego seguirán multas a quien critique la inmigración ilegal o las mentiras de la ‘violencia de género’. Lo ha avisado hace poco Irene Montero . ¿Entenderá alguna vez la derecha de sofá y tertulia que estas declaraciones no son pataletas, sino anuncios? Cuando comienzo un artículo con un aforismo de Gómez Dávila, me gusta concluirlo con otro y me parece que éste es el más adecuado: “Estado sanamente constituido es aquel donde innúmeros obstáculos embarazan y estorban la libertad del legislador”. El actual Estado español no puede estar sanamente constituido cuando el Poder pretende regular la historia y prohibir las opiniones molestas."}
{"meta": {"id": "96772454", "type": "comment", "source": "http://www.actuall.com/democracia/memoria-obligatoria-para-una-sociedad-senil/"}, "text": "Mucha informacion y descripcion real de la vida misma. Por desgracia"}
{"meta": {"id": "96772454", "type": "comment", "source": "http://www.actuall.com/democracia/memoria-obligatoria-para-una-sociedad-senil/"}, "text": "Genial Pedro hace rato no escuchaba tantas verdades sobre España."}
{"meta": {"id": "96772454", "type": "comment", "source": "http://www.actuall.com/democracia/memoria-obligatoria-para-una-sociedad-senil/"}, "text": "El PP, incluso con Aznar, el único servicio que ha hecho por España y que quedará en los anales de nuestra Historia (por supuesto la que dejen contar), es el haber engañado a la España que pudo hacer frente al totalitarismo que ya padecemos, el del reeditado Frente Popular. A mi eso que dicen del PP que son maricomplejines no me vale, y creo que es mentira. Da la impresión dicho así que querrían hacer otra cosa pero en la realidad, por lo que sea, por miedo o cobardía hacen lo contrario a su espíritu, o cuando menos no hacen nada. Eso no es creible de una señora como la Villalobos, o de un Feijoó, o de un Gallardón. Ni siquiera de una Ayuso que alienta a su modo el movimiento LGTBI (estandarte frentepopulista), no digamos el aborto. Por supuesto ni de lejos el espíritu de un masonazo como Rajoy o la tal Soraya que se ha tenido que ir con los decadentes nazionalistas catalanes. Ambos dos encantados de haber sido felpudos del reeditado Frente Popular."}
{"meta": {"id": "81051543", "type": "article", "source": "http://www.actuall.com/educacion/como-la-censura-de-lo-politicamente-correcto-convierte-a-un-prestigioso-cientifico-en-un-apestado/", "meta": "Por Juan Robles - 20/07/2020", "title": "Cómo la censura de lo políticamente correcto convierte a un prestigioso científico en un apestado"}, "text": "Tomas Hudlickly, catedrático señalado por los censores de lo políticamente correcto. En La idea de la Universidad John Henry Newman reflexiona sobre el sentido de esta institución que pivota a su juicio sobre dos magnitudes imprescindibles: la búsqueda de la verdad y el trabajo de la comunidad que la conforma, principalmente profesores y alumnos. Esta idea de la comunidad en busca de la verdad está siendo cada vez más rechazada en numerosos ambientes que rechazan la realidad, no creen que sea posible hallar una verdad (ni siquiera en las ciencias puras) y persiguen toda reflexión que no se pliegue a los postulados de la corrección política actual, muy ligados a la ideología de género. Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora Así le ha sucedido en Canadá al prestigioso profesor Tomas Hudlickly, de la Universidad de Brok, especialista en Química Orgánica y flamante receptor de una importantísima posición investigadora financiada por el gobierno canadiense, que dedica unos 300 millones de dólares a atraer y mantener talento universitario e investigador de excelencia en el país. Hudlickly, de origen checo, no es un investigador cualquiera. No sólo tiene una producción ingente de artículos (más de 400 publicados en revistas del máximo nivel en su especialidad), sino que además su calidad es reconocida ampliamente por sus colegas. Por citar un dato, veamos el llamado «índice h». Se trata de un sistema de medición de la calidad profesional de los científicos basado en la relevancia de su producción científica basado en el número de trabajos citados y el número de citas de cada trabajo. Si el índice es 7, significa que el investigador tiene 7 trabajos publicados que han sido citados al menos 7 veces. Pues bien, Hudlickly tiene un índice h de 57. Todo esto se ha convertido en papel mojado después de que unas pocas frases fueran utilizadas por unos pocos en Twitter para descalificar toda la trayectoria de Hudlickly. ¿Equivocó sus cálculos? ¿Rechazó de plano las leyes más básicas de la químca? ¿Menospreció a alguien? No. Simplemente, sugirió en un artículo los riesgos de las políticas que dan preferencia a personas que pertenecen a determinados grupos sin atender de manera principal a su valía académica. Y, a la vez, denunció la necesidad de una cierta «sumisión incondicional del alumno a su maestro» para asegurar la transmisión efectiva del conocimiento a lo largo de los años. En total, unas pocas palabras de un texto demás de 4.000 sobre el rango de opciones de investigación disponibles en química orgánica, la fiabilidad de la literatura científica disponible, el efecto de las nuevas tecnologías, la diversidad de la fuerza laboral disponible y la pugna entre los investigadores por los recursos siempre escasos. Diversidad y sumisión académica Sobre la diversidad de los trabajadores, Hudlickly aseveró: «En las últimas dos décadas, muchos grupos han sido designados con ‘estatus preferencial’ (a pesar de los aumentos sustanciales en el reclutamiento de mujeres y minorías).  El tratamiento preferencial de un grupo conduce inexorablemente a desventajas para otro . Cada candidato debe tener la misma oportunidad de asegurar un puesto, independientemente de la identificación / categorización personal.  Las prácticas de contratación que apuntan a la igualdad de resultados son contraproducentes si resultan en discriminación contra los candidatos más meritorios . Dicha práctica también ha llevado a la aparición de ‘talleres de capacitación’ obligatorios sobre equidad de género, inclusión, diversidad y discriminación». Estas 100 palabras fueron la materia prima para retorcer el primer nudo de la soga preparada por los censores de lo políticamente correcto para linchar a Hudlickly. El segundo nudo, se trazó a partir de una reflexión sobre la transferencia del conocimiento y la «sumisión» académica del alumno a su mentor. Según Hudlickly, dos son las condiciones que aseguran una correcta transmisión del conocimiento. La primera, que esta se realice a través de al menos tres generaciones; la segunda, que se tiene que dar «una sumisión incondicional del aprendiz a su maestro». en este sentido, Hudlickly considera que «la sumisión al mentor rara vez es posible hoy en día. Muchos estudiantes no están dispuestos a someterse a ningún nivel de trabajo duro exigido por los profesores. La universidad no apoya a los profesores en este esfuerzo, ya que considera a los estudiantes como activos financieros y, por lo tanto, los protege de las dificultades indebidas que pueden exigir los ‘maestros’.  Esta situación, junto con el hecho de que los profesores tienen cada vez menos tiempo para guiar a los estudiantes en el laboratorio, no puede proporcionar una transferencia productiva de habilidades, especialmente el mantenimiento de los estándares y la integridad de la investigación». Las sentencias de ‘destierro’ académico en nombre de la corrección política han caído como fichas de dominó sobre el impecable currículum del científico Unas pocas protestas en Twitter llevaron a la revista Angewandte Chemie, de gran prestigio en el mundo de la química, a retirar el artículo del sitio web, no sin antes publicar una disculpa, anunciar la «suspensión» laboral de dos de los editores de la revista y criticar abiertamente que la aportación de Hudlicky no tenía la suficiente dosis de equidad. No sólo eso. Las sentencias de ‘destierro’ académico en nombre de la corrección política han caído como fichas de dominó sobre el impecable currículum del científico. El señalamiento del profesor Hudlicky ha conllevado la cancelación de un número especial de la revista Synthesis, dedicado a su 70 cumpleaños, para el cual ya se había movilizado a una cuarentena de científicos prominentes; la revista Highlights in chemistry decidió eliminar cualquier mención a sus trabajos; y, tal vez la más relevante de todas: el repudio del rector de la Universidad de Brock en una carta abierta en la que se rechazan las afirmaciones de Hudlicky porque «no refeljan los principios de inclusión, diversidad y equidad incluidos en la misión, visión y valores de la Universidad». Solidaridad de Jordan Peterson En un reciente artículo publicado en el National Post el profesor Jordan B. Peterson, también señalado por los gurús de lo políticamente correcto, resume el caso: «La destreza en la investigación ya no es tan importante como la volujtad de expresar los espantosos lugares comunes de corrección política en los sagrados pasillos de la academia». A su juicio, los campos académicos conocidos en el mundo anglosajón por las siglas STEM ( Science, Technology, Engineering and Mathematics -ciencia, tecnología, ingeniería y matemáticas-), se han convertido en un objetivo prioritario para los censores de la corrección política. «Los investigadores cualificados y los expertos en estos campos ya están en gran peligro de ser apartados por activistas de la opinión adecuada. El resto de nosotros lo pagará a largo plazo, cuando ya no tengamos la voluntad o la capacidad para hacer uso de los escasos talentos que hacen que las personas sean altamente competentes y productivas como los científicos, innovadores tecnológicos, ingenieros o matemáticos. Despertad, ciudadanos STEM: vuestra famosa inmunidad a las preocupaciones políticas no os protegerá contra lo que se aproxima rápidamente en los próximos cinco años»."}
{"meta": {"id": "81051543", "type": "comment", "source": "http://www.actuall.com/educacion/como-la-censura-de-lo-politicamente-correcto-convierte-a-un-prestigioso-cientifico-en-un-apestado/"}, "text": "Le auguro un gran auge científico a Hungría Polonia y Rusia. Van a lograr que los mejores científicos se vayan allí."}
{"meta": {"id": "81051543", "type": "comment", "source": "http://www.actuall.com/educacion/como-la-censura-de-lo-politicamente-correcto-convierte-a-un-prestigioso-cientifico-en-un-apestado/"}, "text": "la aportación de Hudlicky no tenía la suficiente dosis de equidad esta frase es de antologia, resulta que un articulo no solo debe ser bien escrito, sino que debe tener equidad, esto solo provocara que docenas de cientificos cierren la boca a la hora de hacer criticas mientras ven sus instituciones sumiendose en la mediocridad y el desprestigio, llegara un dia en que los quimicos se graduen sin saber la table periodica, pero conociendo a fondo la ideologia de genero."}
{"meta": {"id": "81051543", "type": "comment", "source": "http://www.actuall.com/educacion/como-la-censura-de-lo-politicamente-correcto-convierte-a-un-prestigioso-cientifico-en-un-apestado/"}, "text": "Atónito por lo que he leido. Soy un catedrático emérito, mayor de Hudlicky, pero de categoría similar. No comparto todo lo que dijo, pero la reacción en contra de el ha sido una desgracia."}
{"meta": {"id": "81051543", "type": "comment", "source": "http://www.actuall.com/educacion/como-la-censura-de-lo-politicamente-correcto-convierte-a-un-prestigioso-cientifico-en-un-apestado/"}, "text": "En todo, creo, vamos mal. Recuerdo en mi infancia el juego del parchís. Parece una tontería, pero varios jugadores se somete a unas normas y se necesita jugar en equipo para realizarlo. Ahora los juegos son individuales, sin almas compartiendo el juego. En la investigación científica pasa lo mismo. El equipo se basa no en criterios científicos puros, sino en otro tipo, como edad, sexo etc. En vez de investigar, se enfoca a un punto, ya definido."}
{"meta": {"id": "69416548", "type": "article", "source": "http://www.actuall.com/educacion/la-libertad-de-educacion-y-las-familias-por-maria-menendez/", "meta": "Por María Menéndez - 24/08/2020", "title": "La libertad de educación y las familias, por María Menéndez"}, "text": "1 de cada 3 familias numerosas tiene dificultades para llegar a fin de mes. Educar en la Verdad. Esa es la gran cuestión. Es a lo que todos tenemos derecho. Conocer la Verdad y no otra cosa. La única manera de ser libre. Esa es la mejor educación. La mejor para nuestros hijos. Que sean libres por conocer la Verdad. Algunas personas creen que La Sexta da información. Suscríbete a Actuall y así no caerás nunca en la tentación. Suscríbete ahora Y, ¿cuál es el mejor lugar, el más adecuado para educar en la Verdad? Pues la Familia. En la familia se educa desde el inicio de la vida de la persona. Además, es donde pasas más tiempo desde pequeño, para educar en cualquier momento que se preste a ello. Y es donde mejor te conocen, para adaptar la educación a la persona y sus circunstancias. Es verdad que a veces la familia es limitada y no puede desempeñar la función educadora, de forma parcial o total. Para suplir esto de alguna manera existen otros agentes sociales que pueden cubrir esa limitación. Pero siempre buscando educar en la Verdad. Y, ¿qué tiene que ver la Verdad con la libertad de educación? Esta libertad que pedimos las familias no es en realidad una petición como si fuera el Estado o el Gobierno de turno quien nos la diera. La libertad no se pide. Se es libre cuando conoces la Verdad. Paralelamente a la exaltación de la libertad, la cultura moderna pone radicalmente en duda a la misma libertad, debilitando o negando la dependencia de la Verdad con respecto a la libertad. La libertad depende fundamentalmente de la Verdad. Dependencia que ha sido expresada de manera límpida y autorizada por las palabras de Cristo: “Conoceréis la Verdad y la Verdad os hará libres” (Jn 8,32) Sin la Verdad no hay libertad y lo que impera es el miedo. El miedo destruye y paraliza. Lo contrario de la Verdad que libera y activa. Por eso es tan importante educar en la Verdad. Y, ¿quiénes son los que tienen derecho a educar y decidir que es la verdad? Ni los padres o tutores, ni los profesores ni los organismos públicos son los que tienen derecho a educar. Los padres no son los dueños de los hijos. Tampoco el estado ni las instituciones. Pero los padres SI son los primeros educadores y los responsables de la educación de sus hijos. El estado solo es subsidiario. Los padres, al velar por sus hijos, también tienen que cuidar que el derecho de los hijos a ser educados en la Verdad esté garantizado, en la propia familia y en la escuela. Son los hijos los que tienen el derecho a ser educados en la Verdad. Esto tan sencillo e importante es lo que queremos evidenciar a la hora de presentar el Manifiesto Por la libertad de los padres en la educación de sus hijos . Esa libertad de educación no puede erosionar ni manipular la educación. Si así fuera no se buscaría la verdad. La persona educada en la libertad es aquella capaz de rechazar las respuestas fáciles, no porque sea persona obstinada, o por querer ser original, sino porque conoce otras respuestas de más digna consideración, porque busca la Verdad y conoce el para qué de la libertad, su finalidad y su sentido, un bien fundamental que permite conseguir otros bienes. En el Manifiesto no se pide libertad de educación, sino reclamar poder disponer de ella para educar en la Verdad a nuestros hijos. La justificación de esta libertad no está en las leyes. Éstas solo acreditan esa libertad de los padres. Será en septiembre cuando se presente en un acto público ante los medios de comunicación este Manifiesto por la libertad de los padres en la educación de sus hijos."}
