{"meta": {"id": "766900751", "type": "article", "source": "http://www.pentapostagma.gr/kosmos/6962247_tzoylian-asanz-simera-xanarhizei-i-akroamatiki-diadikasia-gia-tin-ekdosi-toy-stis", "meta": "07.09.2020 - 10:09 Κόσμος", "title": "Τζούλιαν Ασάνζ: Σήμερα ξαναρχίζει η ακροαματική διαδικασία για την έκδοσή του στις ΗΠΑ", "lang": "el", "date": "2020-07-09 10:09:00", "hate": "", "terms": "ασάνζ, αίτημα, ηπο", "loc": "Argentina, United Kingdom, France"}, "text": "Έπειτα από πολλούς μήνες διακοπής λόγω της πανδημίας του κορονοϊού η βρετανική δικαιοσύνη ξεκινά σήμερα εκ νέου να εξετάζει το αίτημα για έκδοση στις ΗΠΑ του ιδρυτή του WikiLeaks Τζούλιαν Ασάνζ. Ο 49χρονος Αυστραλός κατηγορείται από τις ΗΠΑ για κατασκοπεία επειδή από το 2010 και μετά έδωσε στη δημοσιότητα περισσότερα από 700.000 διαβαθμισμένα έγγραφα για τις δραστηριότητες του αμερικανικού στρατού. Οι δικηγόροι του Ασάνζ καταγγέλλουν μια “πολιτική διαδικασία” που βασίζεται “σε ψέματα”. Πριν από την έναρξη της ακροαματικής διαδικασίας, η οποία αναμένεται να διαρκέσει τρεις ή τέσσερις εβδομάδες, οι υποστηρικτές του Ασάνζ έχουν καλέσει σε διαδήλωση σήμερα το πρωί μπροστά από το κακουργιοδικείο. Ο Ασάνζ αυτή την περίοδο κρατείται στη φυλακή υψίστης ασφαλείας Μπέλμαρς στο Λονδίνο, με τον ειδικό εισηγητή του ΟΗΕ για τα βασανιστήρια Νιλς Μέλτσερ να έχει καταγγείλει τις συνθήκες κράτησής του. Οι δικηγόροι του είχαν υποβάλει αίτημα τον Μάρτιο να αφεθεί ελεύθερος υπό όρους, επικαλούμενοι την κατάσταση της υγείας του και την πανδημία του κορονοϊού, όμως το αίτημά τους απορρίφθηκε. Η έκδοσή του θα ισοδυναμεί “με θανατική ποινή”, σχολίασε η δικηγόρος του Στέλα Μόρις, η οποία είναι και σύντροφός του. Η 37χρονη Μόρις φοβάται ότι ο Ασάνζ θα βάλει τέλος στη ζωή του, αν εγκριθεί το αίτημα των ΗΠΑ, όπως αναφέρει το ΑΠΕ ΜΠΕ. Ο ιδρυτής του WikiLeaks συνελήφθη τον Απρίλιο του 2019, αφού πέρασε επτά χρόνια κλεισμένος στην πρεσβεία του Ισημερινού στο Λονδίνο, όπου είχε καταφύγει για να γλιτώσει την έκδοση στις ΗΠΑ. Περίπου 40 οργανώσεις προάσπισης των ανθρωπίνων δικαιωμάτων και της ελευθερίας του Τύπου έχουν ζητήσει την “άμεση απελευθέρωσή του”. Εξάλλου η γαλλική ένωση υπέρ των δικαιωμάτων των κρατουμένων Robin des Lois επανέλαβε τον Αύγουστο το αίτημά της να δοθεί πολιτικό άσυλο στον Ασάνζ από τη Γαλλία. Αντίστοιχο αίτημα είχε υποβάλει ο Γάλλος δικηγόρος του Ασάνζ Ερίκ Ντιπόν- Μορετί, ο οποίος πλέον έχει γίνει υπουργός Δικαιοσύνης στην κυβέρνηση του Ζαν Καστέξ. "}
{"meta": {"id": "517952781", "type": "article", "source": "http://www.pentapostagma.gr/ethnika-themata/esoteriki-asfaleia/6962213_fylakes-kerkyras-etoimazan-maziki-apodrasi-me-omiria-ti", "meta": "07.09.2020 - 08:02 Εσωτερική Ασφάλεια", "title": "Φυλακές Κέρκυρας: Ετοίμαζαν μαζική απόδραση με ομηρία – Τι αναφέρει η Αντιτρομοκρατική", "lang": "el", "date": "2020-07-09 08:02:00", "hate": "", "terms": "όπλο, κέρκυρας, έρευνα, δύο, φυλακή", "loc": "Greece"}, "text": "Ομαδική απόδραση κρατουμένων από τις φυλακές Κέρκυρας εκτιμά η ΕΛ.ΑΣ. ότι απετράπη, ύστερα από την έρευνα  και τον εντοπισμό εντός του σωφρονιστικού καταστήματος δύο όπλων. Η Αντιτρομοκρατική είχε την πληροφορία ότι «κάτι μεγάλο ετοιμάζεται» στις φυλακές Κέρκυρας, σύμφωνα με το Έθνος. Έτσι, αμέσως σχεδιάστηκε αιφνιδιαστική επιχείρηση στις πτέρυγες Ζ και Ε των φυλακών Κέρκυρας, υπό τον συντονισμό της Διεύθυνσης Αστυνομίας Κέρκυρας και του αστυνομικού διευθυντή του νησιού. Πάνοπλοι άντρες της ΕΚΑΜ που είχαν μαζί τους ειδικό εξοπλισμό (ανιχνευτή μετάλλων), μαζί με αστυνομικούς διαφόρων υπηρεσιών αλλά και δύο άντρες της Αντιτρομοκρατικής που ταξίδεψαν στο νησί από την Αθήνα, «σάρωσαν» τις πτέρυγες. Έσκαψαν τους τοίχους, έψαξαν σωλήνες του υδρευτικού και αποχετευτικού συστήματος και τελικά εντόπισαν δύο πιστόλια, ένα εκ των οποίων έφερε σιγαστήρα, αλλά και σφαίρες. Αστυνομικές πηγές αναφέρουν ότι το πιθανότερο είναι να σχεδιαζόταν ομαδική απόδραση κρατουμένων, η οποία μάλιστα θα γινόταν το αμέσως επόμενο διάστημα. Οι ίδιες πηγές ενημέρωσης εξηγούν ότι οι κρατούμενοι που θα χρησιμοποιούσαν τα όπλα δεν θα ρίσκαραν να μείνουν κρυμμένα για πολύ καιρό τα πιστόλια. Στελέχη της ΕΛ.ΑΣ. εκτιμούν ότι θα τα χρησιμοποιήσουν για να κρατήσουν ομήρους σωφρονιστικούς υπαλλήλους με σκοπό την απόδραση. Η Αντιτρομοκρατική Υπηρεσία ήταν αυτή που είχε την πληροφορία, η οποία κρίθηκε ως εξαιρετικά σοβαρή και «άκρως απόρρητη». Η δικογραφία που σχηματίστηκε για τα δύο όπλα είναι κατά αγνώστων δραστών. Οι Αρχές ελπίζουν να βρουν την άκρη του νήματος από τις έρευνες στα εγκληματολογικά εργαστήρια, όπου θα εξεταστούν για γενετικό υλικό και δακτυλικά αποτυπώματα. Η ΕΛ.ΑΣ. έχει μία πρώτη εικόνα για το ποιοι μπορεί να ήταν οι αποδέκτες των όπλων, δεν υπάρχουν ωστόσο στοιχεία σε βάρος τους. Το πιο κρίσιμο ερώτημα που θα προσπαθήσουν να απαντήσουν υψηλόβαθμοι αξιωματικοί είναι πώς πέρασαν εντός φυλακής τα πιστόλια και εάν υπήρξε «συνδρομή» επίορκου σωφρονιστικού υπαλλήλου ή όχι. Ποιοι έβαλαν τα όπλα στη φυλακή; Για το θέμα εξέδωσε ανακοίνωση η Ομοσπονδία Σωφρονιστικών Υπαλλήλων Ελλάδος, η οποία διερωτάται «πώς, πότε, από ποιους και για ποιους μπήκαν τελικά τα όπλα στην φυλακή της Κέρκυρας;». Αναλυτικά η ανακοίνωση γράφει: «Η έρευνα που διεξήχθη χθες βράδυ στο Κατάστημα Κράτησης Κέρκυρας από ντόπιες αστυνομικές δυνάμεις, τα ΕΚΑΜ και την ΔΑΕΕΒ είναι από μόνη της ένα σημαντικό γεγονός. Τα ευρήματα ωστόσο, ειδικότερα τα δύο πιστόλια και ο σιγαστήρας, την αναδεικνύουν σε μια τεράστια επιτυχία για τις υπηρεσίες που την διεξήγαγαν. Η επιτυχία όμως είναι η μία όψη του ιδίου νομίσματος, με την άλλη όψη να είναι η αποτυχία. Εν προκειμένω η άλλη όψη του νομίσματος έχει να κάνει με την δική μας προγενέστερη υπηρεσιακή αποτυχία, αφού για να μπουν όπλα σε μια φυλακή προφανώς ακυρώθηκαν όλα τα μέτρα, το πλαίσιο ελέγχου, οι γραμμές άμυνας και τα όποια ενδεχομένως μέσα είχαν προ τούτω διατεθεί. Η Ομοσπονδία μας με αυτό ακριβώς το πνεύμα αντιμετωπίζει το πρόβλημα της εισαγωγής των όπλων και θα συμμετάσχει, είτε της ζητηθεί είτε όχι, με όλες της τις δυνάμεις προκειμένου να απαντηθούν τα παρακάτω ερωτήματα: Πώς, πότε, από ποιους και για ποιους μπήκαν τελικά τα όπλα στην φυλακή της Κέρκυρας; Από τις μέχρι τώρα πάντως πληροφορίες σχετικά με την έρευνα, τον τρόπο και τη διαδικασία διεξαγωγής της, αλλά κυρίως με βάση τον αριθμό των υπολοίπων ευρημάτων, θεωρούμε πως σίγουρα θα μπορούσε να γίνει και καλύτερα. Τέλος, σχετικά με τη συμμετοχή της αντιτρομοκρατικής στην έρευνα, χωρίς να είμαστε σε θέση να αποκλείσουμε την όποια εκ των έσω πληροφορία, θα επαναλάβουμε πως η τεχνολογία είναι ένας πειρασμός και «ανάγκη» και για την κοινωνία των εγκλείστων. Μπορεί για αυτούς που την κατέχουν να αποτελεί ένδειξη δύναμης και υπεροχής, ενίοτε όμως μπορεί να γίνει και πολύ «μαρτυριάρα». Τα κινητά τελευταίας τεχνολογίας με τη δυνατότητα επικοινωνίας με τα μέσα κοινωνικής δικτύωσης και κυρίως το Facebook έχουν αμφίδρομο κόστος. Ελπίζουμε να έχουν και για όλους όσους με οποιοδήποτε τρόπο ενεπλάκησαν στην εισαγωγή των όπλων στην φυλακή της Κέρκυρας και να αποκαλυφθούν». "}
{"meta": {"id": "680835871", "type": "article", "source": "http://www.pentapostagma.gr/politiki/6961768_adonis-se-kretso-ntropiastiki-i-anartisi-soy", "meta": "04.09.2020 - 09:38 Πολιτική", "title": "Άδωνις σε Κρέτσο: Ντροπιαστική η ανάρτησή σου!", "lang": "el", "date": "2020-04-09 09:38:00", "hate": "", "terms": "γεωργιάδης", "loc": "Greece, Russia"}, "text": "Σάλο έχει προκαλέσει μια ανάρτηση του πρώην υπουργού επί ΣΥΡΙΖΑ, Λευτέρη Κρέτσου μετά την είδηση ότι ο Αδωνις Γεωργιάδης και ο Νίκος Παπαθανάσης μπαίνουν σε προληπτική καραντίνα μετά από επαφή που είχαν με επενδυτή που βρέθηκε θετικός στον κορονοϊό. Ο κ. Κρέτσος έκανε αυτό το σχόλιο στην ανάρτησή του Μιλώντας στον ΣΚΑΙ, ο Άδωνις Γεωργιάδης χαρακτήρισε ντροπιαστική την ανάρτηση αυτή και πρόσθεσε ότι σε θέματα υγείας δεν παίζουμε και σχολίασε ότι είναι σίγουρος ότι ο κ. Κρέτσος το έχει ήδη μετανιώσει. Για την κατάσταση της υγείας του ο κ. Γεωργιάδης είπε ότι είναι σε αυτοπομόνωση και πως το Σάββατο το απόγευμα θα κάνει το τεστ. "}
{"meta": {"id": "680835872", "type": "comment", "source": "http://www.pentapostagma.gr/politiki/6961768_adonis-se-kretso-ntropiastiki-i-anartisi-soy", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Σιγά μπουμπούκο μας. Μη θίγεσαι τόσο πολύ."}
{"meta": {"id": "680835873", "type": "comment", "source": "http://www.pentapostagma.gr/politiki/6961768_adonis-se-kretso-ntropiastiki-i-anartisi-soy", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Προβολή Απόκρυψη"}
{"meta": {"id": "680835874", "type": "comment", "source": "http://www.pentapostagma.gr/politiki/6961768_adonis-se-kretso-ntropiastiki-i-anartisi-soy", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Δεν ήξερα ότι ο άδωνις έχει καμία σχέση με ντροπή...Τώρα τη θυμήθηκε. Ο ίδιος ποτέ δεν ντράπηκε για όσες ανοησίες έχει πει κατά καιρούς, επί παντός επιστητού, όντας στην ουσία αμόρφωτος και, κυρίως, εντελώς ακαλλιέργητος. Χαρακτηριστικός τύπος βάρβαρου με λογική καραγκιόζη, που όμως δεν φέρνει ποτέ γέλιο. Γιατί θα έπρεπε να ντρέπεται ο κρέτσος; Αποκάλυψε κανένα κρατικό μυστικό;"}
{"meta": {"id": "680835875", "type": "comment", "source": "http://www.pentapostagma.gr/politiki/6961768_adonis-se-kretso-ntropiastiki-i-anartisi-soy", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ένα από τα μεγαλύτερα κενοκρανιακά φαινόμενα στον τόπο μας."}
{"meta": {"id": "680835876", "type": "comment", "source": "http://www.pentapostagma.gr/politiki/6961768_adonis-se-kretso-ntropiastiki-i-anartisi-soy", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αντιπολίτευση από τα lidl..... Άντε δρόμο πίσω στο 3%. Πιο σοβαρή αντιπολίτευση κάνει ο Κασιδιάρης."}
{"meta": {"id": "680835877", "type": "comment", "source": "http://www.pentapostagma.gr/politiki/6961768_adonis-se-kretso-ntropiastiki-i-anartisi-soy", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Να χαιρεστε που εχετε αντιπολιτευση τον συριζα γιατι ειναι τοσο αχρηστοι και ανυπαρκτοι που θα σας κρατησουν στην εξουσια σιγουρα."}
{"meta": {"id": "412649751", "type": "article", "source": "http://www.pentapostagma.gr/athlitismos/6961842_mesi-den-ishyei-i-ritra-ton-700-ekatommyrion-eyro", "meta": "04.09.2020 - 16:18 Αθλητισμός", "title": "Μέσι: Δεν ισχύει η ρήτρα των 700 εκατομμυρίων ευρώ", "lang": "el", "date": "2020-04-09 16:18:00", "hate": "", "terms": "μέσι, πλευρά", "loc": "Spain"}, "text": "Νέα “βόμβα” στην υπόθεση του Λέο Μέσι, με την πλευρά του Αργεντινού σούπερ σταρ να υποστηρίζει επίσημα, ότι δεν ισχύει η ρήτρα των 700 εκατομμυρίων ευρώ που τον “δένει” με την Μπαρτσελόνα και είναι ελεύθερος. Μέσα από μία επίσημη ανακοίνωση, ο πατέρας του Μέσι “απάντησε” ουσιαστικά στην ενημέρωση που υπήρξε από την πλευρά της “La Liga”, ότι η ρήτρα του ποδοσφαιριστή με την Μπαρτσελόνα, βρίσκεται κανονικά σε ισχύ, παρά την παράταση στη σεζόν λόγω κορονοϊού. Λίγη ώρα νωρίτερα, ο αδερφός του Αργεντινού, Ροντρίγκο Μέσι, είχε σχετικό μίτινγκ με τους δικηγόρους του για το συγκεκριμένο ζήτημα, γεγονός που οδήγησε στην έκδοση της σχετικής ανακοίνωσης. «Είναι ξεκάθαρο πως έγινε λάθος από πλευράς Ομοσπονδίας και εξέτασε μονάχα τη μια πλευρά», σημειώνεται χαρακτηριστικά σε αυτή. Αξίζει πάντως να σημειωθεί ότι σε αυτή ο Μέσι δεν αναφέρει τίποτα για το μέλλον του, το οποίο και φερόταν να βρίσκεται τελικά για έναν ακόμη χρόνο στην Καταλονία. "}
{"meta": {"id": "198740081", "type": "article", "source": "http://www.pentapostagma.gr/politismos/istoria/6962155_septembriana-1955-otan-oi-toyrkoi-edioxan-toys-ellines-tis", "meta": "06.09.2020 - 19:38 Ιστορία", "title": "Σεπτεμβριανά 1955: Όταν οι Τούρκοι έδιωξαν τους Έλληνες της Κωνσταντινούπολης", "lang": "el", "date": "2020-06-09 19:38:00", "hate": "(Τουρκία μουσουλμανικό)", "terms": "ελληνικός, πογκρόμ, μεντερής, ελλήνων, τουρκικός", "loc": "Turkey, Greece, Ireland, Europe"}, "text": "Ο όρος «Σεπτεμβριανά» έχει καθιερωθεί για το πογκρόμ που εξαπέλυσε ο τουρκικός όχλος, υπό την καθοδήγηση της κυβέρνησης Μεντερές, εναντίον της πολυπληθούς και ευημερούσας ελληνικής κοινότητας της Κωνσταντινούπολης στις 6 και 7 Σεπτεμβρίου 1955. Αποτέλεσμα του διήμερου οργίου βίας ήταν να συρρικνωθεί δραματικά η ελληνική κοινότητα των 100.000 έως τότε Ελλήνων που ζούσαν στην Κωνσταντινούπολη, φτάνοντας στις μέρες μας μόλις στις 2.000 άτομα. Μεντερές: Ένας πρόδρομος του Ερντογάν Το 1955 τη γειτονική μας χώρα κυβερνούσε ο Αντνάν Μεντερές επικεφαλής του Δημοκρατικού Κόμματος. Ο Μεντερές έπαιζε αρκετά το μουσουλμανικό χαρτί, προκαλώντας εκνευρισμό στο κεμαλικό κατεστημένο της χώρας. Το αποδεικνύουν και τα χιλιάδες τζαμιά που κτίστηκαν επί πρωθυπουργίας του. Η οικονομική κατάσταση στην Τουρκία δεν ήταν ανθηρή, ενώ ο εθνικιστικός πυρετός ανέβαινε, καθώς οι Ελληνοκύπριοι διεκδικούσαν την ένωση της μεγαλονήσου με την Ελλάδα. Ήταν μια καλή αφορμή για τους Τούρκους ηγέτες να αποσπάσουν την κοινή γνώμη από τα προβλήματά της, στρέφοντάς την κατά της ελληνικής μειονότητας που ευημερούσε. Στις 28 Αυγούστου 1955 ο Μεντερές ισχυρίστηκε δημόσια ότι οι Ελληνοκύπριοι σχεδίαζαν σφαγές κατά των Τουρκοκυπρίων. Η αφορμή για το Πογκρόμ κατά του Ελληνισμού της Πόλης δόθηκε στις 6 Σεπτεμβρίου, με την έκρηξη ενός αυτοσχέδιου μηχανισμού στο Τουρκικό Προξενείο της Θεσσαλονίκης, που στεγαζόταν και στεγάζεται και σήμερα στο σπίτι, όπου γεννήθηκε ο Κεμάλ Ατατούρκ, ο ιδρυτής του σύγχρονου τουρκικού κράτους. Ως δράστης συνελήφθη από τις ελληνικές αρχές ο Οκτάι Εγκίν, ένας μουσουλμάνος σπουδαστής από την Κομοτηνή, που αργότερα περιεβλήθη το φωτοστέφανο του ήρωα. Τιμήθηκε στην Τουρκία και διορίστηκε κυβερνήτης σε επαρχία. Χρόνια αργότερα σε μία συνέντευξή του στην «Ελευθεροτυπία» αρνήθηκε οποιαδήποτε σχέση με το συμβάν και θεώρησε τον εαυτό του θύμα των ελληνικών αρχών. Από την έκρηξη στο σπίτι του Ατατούρκ προκλήθηκαν μόνο μικρές υλικές ζημίες στις τζαμαρίες του κτιρίου, αλλά οι τουρκικές εφημερίδες εκμεταλλεύτηκαν το γεγονός, μεγαλοποιώντας και διαστρεβλώνοντας το, κατόπιν κυβερνητικών οδηγιών. Πρωτοσέλιδοι τίτλοι, όπως «Έλληνες τρομοκράτες κατέστρεψαν το πατρικό σπίτι του Ατατούρκ» της «Ισταμπούλ Εξπρές» και δημοσίευση μιας σειράς από παραποιημένες φωτογραφίες του συμβάντος, προκάλεσαν «αυθόρμητες» διαδηλώσεις στην Πλατεία Ταξίμ το απόγευμα της ίδιας μέρας. Στις 5 το απόγευμα, το μαινόμενο πλήθος των 50.000 ατόμων στράφηκε κατά των ελληνικών περιουσιών στη συνοικία Πέραν. Οι λεηλασίες κράτησαν μέχρι τις πρωινές ώρες της 7ης Σεπτεμβρίου, όταν επενέβη ο Στρατός, καθώς η κατάσταση κινδύνευε να τεθεί εκτός ελέγχου. Μέχρι τότε, οι αρχές παρέμειναν απαθείς, όταν δεν διευκόλυναν τους πλιατσικολόγους στο έργο. Ο μηχανισμός του Δημοκρατικού Κόμματος, που ήλεγχε τα συνδικάτα, έπαιξε καταλυτικό ρόλο στα έκτροπα. Μεγάλος αριθμός διαδηλωτών μεταφέρθηκε από τη Δυτική Μικρά Ασία δωρεάν, αντί αμοιβής 6 δολαρίων, που ουδέποτε τους δόθηκε. 4.000 ταξί τους μετέφεραν στον χώρο των ταραχών, ενώ φορτηγά του Δήμου της Κωνσταντινούπολης είχαν αναπτυχθεί σε επίκαιρα σημεία της Πόλης, φορτωμένα με τσεκούρια, φτυάρια, ρόπαλα, αξίνες, σφυριά, σιδερένιους λοστούς και μπιτόνια βενζίνης, απαραίτητα σύνεργα για τον όχλο των επιδρομέων, που επέπεσε επί των ελληνικών καταστημάτων με τα συνθήματα «Θάνατος στους γκιαούρηδες», «Σπάστε, γκρεμίστε, είναι γκιαούρης», «Σφάξτε του έλληνες προδότες», «Κάτω η Ευρώπη» και «Εμπρός να βαδίσουμε κατά της Αθήνας και της Θεσσαλονίκης». Την οργή του όχλου δεν γλύτωσαν και κάποια καταστήματα αρμενικής και εβραϊκής ιδιοκτησίας. Ολονύχτια λεηλασία Άνδρες και γυναίκες βιάστηκαν και σύμφωνα με τη μαρτυρία του γνωστού Τούρκου συγγραφέα Αζίζ Νεσίν, πολλοί ιερείς εξαναγκάστηκαν να υποστούν περιτομή, με θύμα ένα αρμένιο παπά. 16 Έλληνες έχασαν τη ζωή τους και 32 τραυματίστηκαν. Έκτροπα κατά των Ελλήνων δεν έγιναν μόνο στην Κωνσταντινούπολη, αλλά και στη Σμύρνη. Το πρωί της 7ης Σεπτεμβρίου τούρκοι εθνικιστές έκαψαν το ελληνικό περίπτερο στη Διεθνή Έκθεση της Σμύρνης. Στη συνέχεια, κατέστρεψαν το νεόκτιστο εκκλησάκι της Αγίας Φωτεινής, ενώ λεηλάτησαν σπίτια ελλήνων στρατιωτικών, που υπηρετούσαν στο Στρατηγείο του ΝΑΤΟ. Ο πρωθυπουργός Μεντερές σε δηλώσεις του ισχυρίστηκε ότι το πογκρόμ κατά των Ελλήνων ήταν έργο των κομμουνιστών. Ένας ισχυρισμός που κατέπεσε αυτοστιγμεί και από τις αναφορές των ξένων πρεσβειών στην Άγκυρα προς τις κυβερνήσεις τους, που επισήμαιναν τις μεγάλες ευθύνες των τουρκικών αρχών. Η κυβέρνηση Παπάγου προσπάθησε να διεθνοποιήσει το θέμα, αλλά χωρίς σημαντικά αποτελέσματα. Αμερικανοί και Βρετανοί δεν ήταν διατεθειμένοι να ασκήσουν πιέσεις στην Τουρκία, πολύτιμο σύμμαχό τους κατά τη διάρκεια του «Ψυχρού Πολέμου». Οι νατοϊκοί σύμμαχοί μας είπαν ξεκάθαρα να ξεχάσουμε το συμβάν. Μόνο το Παγκόσμιο Συμβούλιο Εκκλησιών από τους διεθνείς οργανισμούς απαίτησε από την Τουρκία εξηγήσεις για την καταστροφή του 90% των ορθόδοξων ναών στην Κωνσταντινούπολη. Πάντως, τον Αύγουστο του 1995 η αμερικανική Γερουσία με απόφασή της κάλεσε τον Πρόεδρο Κλίντον να ανακηρύξει την 6η Σεπτεμβρίου Ημέρα Μνήμης για τα Θύματα του Πογκρόμ. Το Πογκρόμ κατά του Ελληνισμού της Πόλης προκάλεσε: τον θάνατο 16 Ελλήνων και τον τραυματισμό 32 τον θάνατο ενός Αρμένιου τον βιασμό 12 Ελληνίδων τον βιασμό αδιευκρίνιστου αριθμού ανδρών (εξαναγκάστηκαν να υποστούν περιτομή) την καταστροφή: 4.348 εμπορικών καταστημάτων, 110 ξενοδοχείων, 27 φαρμακείων, 23 σχολείων, 21 εργοστασίων, 73 εκκλησιών, περίπου 1000 κατοικιών, όλα ελληνικής ιδιοκτησίας. Το οικονομικό κόστος των ζημιών ανήλθε σε 150 εκατομμύρια δολάρια, σύμφωνα με διεθνείς οργανισμούς, ενώ η ελληνική κυβέρνηση τις υπολόγισε σε 500.000.000 δολάρια. Η οικονομική αιμορραγία και ο φόβος ανάγκασαν χιλιάδες έλληνες ομογενείς να μεταναστεύσουν στην Ελλάδα. Αργότερα, το τουρκικό κράτος διά του προέδρου Τζελάλ Μπαγιάρ υποσχέθηκε αποζημίωση για την καταστροφή των ελληνικών περιουσιών. Στην καλύτερη των περιπτώσεων δεν ξεπέρασε το 20% των απαιτήσεών τους, με δεδομένο ότι τα περιουσιακά τους στοιχεία είχαν υποτιμηθεί δραματικά. Πολλές λεπτομέρειες για τα Σεπτεμβριανά ήλθαν στο φως το 1961, κατά τη διάρκεια της δίκης για εσχάτη προδοσία του ανατραπέντος από τους στρατιωτικούς πρωθυπουργού Αντνάν Μεντερές, ο οποίος τελικά δεν γλύτωσε από την αγχόνη. Πολύτιμα στοιχεία προσκομίζει και το βιβλίο του διαπρεπούς ελληνοαμερικανού βυζαντινολόγου Σπύρου Βρυώνη «The Mechanism of catastrophe: The Turkish Pogrom οf September 6-7, 1955 and the destruction of Greek Community of Istambul (Greekworks.com, New York, 2005). "}
{"meta": {"id": "198740082", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/istoria/6962155_septembriana-1955-otan-oi-toyrkoi-edioxan-toys-ellines-tis", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Και αντί να πληρώσει για τα εγκλήματα η βρωμοτουρκία, συνεχίζει ακάθεκτη με άλλα. Ως πότε;"}
{"meta": {"id": "198740083", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/istoria/6962155_septembriana-1955-otan-oi-toyrkoi-edioxan-toys-ellines-tis", "lang": "el", "date": "2020-09-02 00:00:00", "hate": "(εγκλημα Τουρκους)", "terms": "απο", "loc": ""}, "text": "Κι ετσι αλλη μια σφαγη Ελληνων απο τους Τουρκους, που οδηγησε στον αφανισμο του Ελληνισμου της Πολης μετα απο 2.700 χρονια αδιαλειπτης παρουσιας στην περιοχη, απο την ιδρυση του Βυζαντιου απο τον Βυζαντα τον Μεγαριτη, εμεινε ατιμωρητη. Ενα ακομη οργανωμενο εγκλημα κατα της ανθρωποτητας, για το οποιο η Τουρκια ποτε δεν λογοδοτησε."}
{"meta": {"id": "42569191", "type": "article", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "meta": "03.09.2020 - 22:36 Ελληνοτουρκικά", "title": "Forbes: Η Ελλάδα με τα Rafale θα ελέγχει πλήρως Αιγαίο & Α.Μεσόγειο - Σε δύσκολη θέση οι Τούρκοι", "lang": "el", "date": "2020-03-09 22:36:00", "hate": "(δικαιώματα Τούρκου)", "terms": "ελληνικός, αεροσκαφή, rafale, αεροπορία", "loc": "Greece, France, Turkey, Chad, Aegean Sea"}, "text": "Σύμφωνα με το γνωστό περιοδικό Forbes, η Ελλάδα με την αγορά Rafale και την αναβάθμιση των αεροσκαφών F-16 θα έχει ένα τρομερό πλεονέκτημα έναντι της Τουρκίας σε Αιγαίο και Α. Μεσόγειο. “Οι στόχοι της Ελλάδας να αποκτήσει νέα μαχητικά αεροσκάφη και να αναβαθμίσει την υπάρχουσα αεροπορική της δύναμη θα έδινε στην ελληνική πολεμική αεροπορία (ΠΑ) ένα τρομερό ποιοτικό πλεονέκτημα έναντι του Τούρκου αντιπάλου της μέχρι το τέλος της δεκαετίας του 2020” , δηλώνει ο ειδικός αμυντικός αναλυτής Paul Iddon. Η Ελλάδα και η Τουρκία είναι σήμερα εγκλωβισμένες σε μια άκρως τεταμένη και λίαν επικίνδυνη αντιπαράθεση στο Αιγαίο Πέλαγος και την Ανατολική Μεσόγειο για τα δικαιώματα γεώτρησης υδρογονανθράκων και την οριοθέτηση των αντίστοιχων θαλάσσιων συνόρων τους,τονίζει το περιοδικό. Εν μέσω αυτών των εντάσεων, η Αθήνα βρίσκεται σε διαπραγματεύσεις με τη σύμμαχό της Γαλλία για επερχόμενη συμφωνία αγοράς αεροσκαφών, που θα περιλαμβάνει την προμήθεια γαλλικών αεροσκαφών Dassault Rafale 4++ γενιάς. “Η κατοχή τέτοιων μαχητικών αεροσκαφών θα μπορούσε να αποτελέσει σημαντική πρόκληση για τα τουρκικά αεροσκάφη στο Αιγαίο και τη Μεσόγειο” , δηλώνει ο ίδιος. «Βρισκόμαστε σε συνομιλίες με τη Γαλλία, και όχι μόνο, προκειμένου να αυξήσουμε το αμυντικό δυναμικό της χώρας μας », δήλωσε ένας Έλληνας αξιωματούχος στο Reuters στις αρχές Σεπτεμβρίου, προσθέτοντας ότι αυτές οι συνομιλίες περιλαμβάνουν «την αγορά αεροσκαφών». Τα ξένα μέσα ενημέρωσης ισχυρίζονται ότι Γαλλία και Ελλάδα έχουν ήδη καταλήξει σε συμφωνία για την πώληση 18 μαχητικών Rafale, ενώ αναμένονται οι σχετικές ανακοινώσεις. Η ελληνική ΠΑ διαθέτει ήδη έναν μικρό στόλο 43 Mirage 2000-5 γαλλικής κατασκευής, τα οποία αποτελούν φόβητρο της τουρκικής αεροπορίας λόγω των “προσόντων τους”. Σύμφωνα με άρθρο μας ,σε προχωρημένο στάδιο βρίσκονται οι επαφές ανάμεσα στην ελληνική και τη γαλλική κυβέρνηση σχετικά με την απόκτηση 18 μαχητικών αεροσκαφών τύπου Rafale από την ελληνική Πολεμική Αεροπορία. Όπως αναφέρουν αξιόπιστες πηγές, οι επαφές ανάμεσα στις δύο πλευρές βρίσκονται σε πολύ προχωρημένο επίπεδο, με τους γνωρίζοντες το παρασκήνιο να εκφράζουν την εκτίμηση ότι «εντός του 2020 θα έχει ανακοινωθεί και επισήμως η συμφωνία». Μάλιστα, όπως υποστηρίζουν οι ίδιες καλά ενημερωμένες πηγές, οι συζητήσεις γίνονται πλέον σε επίπεδο κυβερνήσεων, με ό,τι αυτό μπορεί να συνεπάγεται για το πολύ μεγάλο deal. Με βάση τα όσα έχουν μέχρι στιγμής διαρρεύσει, η συμφωνία φαίνεται να κινείται σε δύο επίπεδα. Το πρώτο προβλέπει τη δωρεά οκτώ μαχητικών αεροσκαφών από την Πολεμική Αεροπορία της Γαλλίας προς την ελληνική και το δεύτερο την αγορά δέκα ολοκαίνουργιων Rafale από την Ελλάδα. Η ενίσχυση της ελληνικής πολεμικής αεροπορίας και γενικά του ελληνικού στρατού δεν είναι μόνο επιτακτική ανάγκη αλλά το καθήκον κάθε κυβέρνησης στην χώρα μας. Ένα λόγο παραπάνω τώρα που οι Τούρκοι ζωγραφίσουν σε χάρτες την Οθωμανική αυτοκρατορία το ξήλωμα της οποίας κυρίως ξεκίνησε με την ελληνική επανάσταση του 1821. "}
{"meta": {"id": "42569192", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "2020-09-01 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Ειναι εθνικη αναγκη, ακυρωσε τα αναδρομικα των συνταξιουχων 1.4 δις και παρε 47 rafale,,"}
{"meta": {"id": "42569193", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "2020-09-18 00:00:00", "hate": "", "terms": "", "loc": "Ireland"}, "text": "Τα 18 Rafale δεν αλλάζουν δραματικά τις ισορροπίες υπέρ μας, ας είμαστε ρεαλιστές δίνουν όμως σε συνδυασμό με τα SCALP ένα μεγάλο πλεονέκτημα."}
{"meta": {"id": "42569194", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ας κόψουν τα επιδόματα και τις παροχές στους γύφτους και τους λαθρομετανάστες."}
{"meta": {"id": "42569195", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "France"}, "text": "Περισσότερα θα πάρουμε και αμυντική συμφωνία.Ειναι τελειωμένη υπόθεση.Το ερωτημα αν και ακυρο της παρουσης ειναι τι θα κερδίσει η Γαλλία εκτος από τις πωλήσεις...🤔🤔🤔"}
{"meta": {"id": "42569196", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "2020-02-03 00:00:00", "hate": "", "terms": "", "loc": "Greece"}, "text": "η γαλλική ΤΟΤΑΛ ήδη έχει περισσότερα από τα 2/3 της κυπριακής αοζ, άρα προστατεύει μέσω της Ελλάδας και τα οικόπεδα της εκεί"}
{"meta": {"id": "42569197", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Λογικά την μεγαλύτερη εταιρειακή επιρροή όσον αφορά στην εκμετάλλευση των κοιτασμάτων. Γιατί όχι λοιπόν .... άλλοι τα θέλουν μόνο για τον εαυτό τους και με τον τσαμπουκά είτε τον δικό τους είτε των χρήσιμων ηλιθίων ¨ενδιάμεσων τούρκων"}
{"meta": {"id": "42569198", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "2020-09-08 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Προς πληροφόρησης σας: Η συμφωνία πλέον για τα Ραφάλ είναι 8 καινούργια αντί των 10 κ 12 μεταχειρισμένα αντί των 8, σύνολο δηλαδή 20 αντί 18.............Προσωπικά προτιμούσα τα 10 καινούργια απ τα 8 αλλά οι αρμόδιοι υποθέτω ξέρουν κάτι παραπάνω !"}
{"meta": {"id": "42569199", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Με ή χωρίς τα ραφαλ πάλι ελέγχουμε πλήρως. Απλά με τα ραφαλ θα υπάρχει περισσότερη άνεση!"}
{"meta": {"id": "425691910", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ελέγχεις χωρίς Rafale την Κύπρο;"}
{"meta": {"id": "425691911", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Πολύ υπερβολικό άρθρο είναι ένα καλό πρώτο βήμα απλά χρειάζονται πολλά ακόμα. Κατά αρχήν οπλισμένα uav νέες φρεγάτες αναβάθμιση μεκο καινούργιος οπλισμός για πεζικό τορπίλες έχει πολύ ψωμί ακομα"}
{"meta": {"id": "425691912", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "2040-09-21 00:00:00", "hate": "", "terms": "", "loc": "India, South Africa, Greece"}, "text": "ΣΩΣΤΟΣ φίλε μου !!!!!, κανονικά θα έπρεπε να μιλάμε για 40 ΝΕΑ RAFAL (!!!!!) αλλά βλέπεις οι δισεκατομμυριούχοι αυτής της χώρας που ΘΑ ΕΠΡΕΠΕ ΝΑ ΒΑΛΟΥΝ ΒΑΘΙΑ ΤΟ ΧΕΡΙ ΣΤΗΝ ΤΣΕΠΗ (!!!!!!) την στιγμή της ΜΕΓΙΣΤΗΣ ΕΘΝΙΚΗΣ ΑΝΑΓΚΗΣ εκείνοι παριστάνουν τους κωφούς, τους τυφλούς, τους λοβοτομημένους........................."}
{"meta": {"id": "425691913", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "2020-09-10 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Ε ναι νομίζω ότι 10. Ραφαλ δεν είναι κάτι συνταρακτικό δεδομένο ότι τα υπόλοιπα 8 είναι η έκδοση f1 και πάλι καλύτερα μεν των f-16 αλλά μια έκδοση η οποία έχει σημαντικά μειονεκτήματα. Εάν πάρουμε τουλάχιστον 3 μοίρες ραφαλ και 2μοιρες f-35+φρεγάτες τότε ναι μιλάμε για κυριαρχία αλλά με 10 αεροπλάνα κυριαρχία δεν γινεται"}
{"meta": {"id": "425691914", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "2020-09-20 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Άντε να δούμε από 20 γίνανε 10 και τα 8 μεταχειρισμένα βγήκαν σαπάκια ήδη."}
{"meta": {"id": "425691915", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Τα καλυτερα μαχητικά αυυη την στιγμη, καλυτερα κι από f35"}
{"meta": {"id": "425691916", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "2020-09-22 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Πώς μπορείς να συγκρίνεις δύο πράγματα που δεν έχουν καμία σχέση μεταξύ τους; Σαν να συγκρίνουμε αυτοκίνητο με μηχανή και να προσπαθούμε να καταλάβουμε ποιο είναι καλύτερο. Το ραφαλ θα το συγκρίνεις με το f-22 και με το su-35 που νομίζω και τα δύο είναι καλύτερα του γαλλικου"}
{"meta": {"id": "425691917", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ολα μπορεις να τα συγκρίνεις για την δουλεια που τα θελεις, ας πουμε αν θελεις να βομβαρδισεις την τουρκια και να καταστρέψεις τους s400 αλλα και αερομαχίες να κανεις τα Rafale ειναι πολυεργαλεια για ολες τις δουλειες. Οποτε βλεπουμε τι μας βολεύει να κανουμε την δουλεια μας καλυτερα"}
{"meta": {"id": "425691918", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "2020-09-22 00:00:00", "hate": "(Τουρκοι Τουρκοι)", "terms": "πληγμα, τουρκοι, ραφαλ", "loc": ""}, "text": "Στο σημερινό πεδίο μάχης μην περιμένεις να γίνουν πολλες κλειστές αερομαχίες... Η μάχη θα γίνει με βλήματα Μακρού πληγματος ... Όπου υπερτερεί το φ φ 22 (αλλά δεν το έχουν οι Τουρκοι) το su 35 έχει ισάξια ραντάρ κ βληματα Μακρού πληγματος πληγματος με το ραφαλ αλλά υπερτερεί στην κλειστεί αερομαχία.(αλλά δεν έχουν οι Τουρκοι) ... Το φ16 όμως που αυτό το έχουν οι Τουρκοι δεν μπορεί να σταθεί μπροστά σε ένα ραφαλ λόγο τεχνολογίας... Όποτε με τα ραφαλ θα έχουμε την υπέροχη κ αν έρθουν και τα viper τότε μιλάμε για την απόλυτη υπέροχη."}
{"meta": {"id": "425691919", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "2020-09-02 00:00:00", "hate": "", "terms": "ραντάρ", "loc": "Greece"}, "text": "Φίλε μου δίκαιο έχεις αλλά όχι στο πεδίο μάχης της Μεσογείου. Από την απογείωση στην ταναγραεχρι τα παράλια είναι 2 λεπτά και παρεμβάλλονται ένα σωρό αεράμυνας στο Αιγαίο δεν γίνετε να μην κάνεις αερομαχία. Επίσης τα ηλεκτρονικά ραντάρ του su-35 και ο οπλισμός δεν έχει καμία σχέση με του ραφαλ μπερδευτηκες λόγο του ραντάρ ΝΙΙΡ Ν035 IRbis-E εντοπίζει στόχο αποτα 400χλμ με αποκάλυψη αυτού στα 200χλμ και προσβολή αυτού στα 200χλμ... Έχει πολύ καλύτερα ραντάρ και όπλα από τα γαλλικά. Αυτή τη στιγμή του su-35 υπερέχει στα πάντα έναντι όλων των ανταγωνιστών στα 4++ γενιά αεροσκαφοι"}
{"meta": {"id": "425691920", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Έχουν πάρει τορπίλες"}
{"meta": {"id": "425691921", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Δεν νομίζω φίλε να πήραμε γιατί λένε ότι μέσα στη συμφωνία θα είναι και αυτό"}
{"meta": {"id": "425691922", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Έχουμε πάρει από πληροφόρηση που εχω, καιρό τωρα"}
{"meta": {"id": "425691923", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Νέο θέμα εδώ και ώρα https://www.pentapostagma.g..."}
{"meta": {"id": "425691924", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Προβολή Απόκρυψη"}
{"meta": {"id": "425691925", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΔΕΝ δούλεψε αλλά ΜΑΣ ΔΟΥΛΕΥΕ !!!"}
{"meta": {"id": "425691926", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Η Φώφη δεν ήταν ανάγκη να δουλέψει απ την στιγμή που ΜΑΖΙ ΜΕ ΤΟ ΣΥΝΑΦΙ ΤΗΣ----που επεκτείνεται σε όλα τα κόμματα !!!!!!-----ΜΑΣ ΔΟΥΛΕΥΟΥΝ ΜΙΑ ΖΩΗ............Κ οι ΜΑΛΑΚΕΣ συνεχίζουν κ τους ψηφίζουν !!!!!!!!!!!!!!!!!!"}
{"meta": {"id": "425691927", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Tunisia"}, "text": "Με διαφορετικό επώνυμο η θείτσα θα τα είχε βρει ιδιαίτερα σκούρα την ρημάδα την ζωή. Να είσαι 100000 χρονών και να σε φωνάζουν Φώφη...Πάντως στην ερώτηση που έθεσες έπρεπε να λέει πόσους δούλεψε η Φώφη (εννοούμε από τα χορτοφάγα δίποδα που την ψήφισαν)."}
{"meta": {"id": "425691928", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αναπαραγωγή Απόκρυψη"}
{"meta": {"id": "425691929", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Δεν κατάλαβα τίποτε!!😟😟😟"}
{"meta": {"id": "425691930", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "0400-09-21 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "καταστρέφονται τα S-400 ακόμα και με την υποθετική περίπτωση απόκτησης του πλήρους συστήματος (που δεν υπάρχει περίπτωση)"}
{"meta": {"id": "425691931", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "εξαιρετικό!"}
{"meta": {"id": "425691932", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αναπαραγωγή Απόκρυψη"}
{"meta": {"id": "425691933", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Και οι Γαλλίδες από ότι βλέπω ..."}
{"meta": {"id": "425691934", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Στο big brother αρμέγουν τα βζια τους μαζί με τα βρεγμένα μπλουζάκια τους και γεμίζουν νερό σε ένα δοχείο... Δεν πάμε καλά μου φαίνεται"}
{"meta": {"id": "425691935", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Acun media...Εγγυηση(στην κακογουστιά)"}
{"meta": {"id": "425691936", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Δεν έρχονται να αρμέξουν τα τχιδια μου να δεις τι θα γεμίσουν.."}
{"meta": {"id": "425691937", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Θέλω τον Θέμη στο πλευρό στην μάχη κατα των τουρκων."}
{"meta": {"id": "425691938", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Σε ποιανού πλευρό?"}
{"meta": {"id": "425691939", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "των τουρκων :-)"}
{"meta": {"id": "425691940", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ωραία προγράμματα βλέπεις κ εσύ :)))"}
{"meta": {"id": "425691941", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "και η άλλη φωνάζει τα βυζιά μου!! τα βυζιά μου!!"}
{"meta": {"id": "425691942", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ε ρε χαρα η μανα της..."}
{"meta": {"id": "425691943", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Με αυτά τα Trash-TV σόου, είναι πραγματικά να τραβάς τα βυζιά σου 😅😅"}
{"meta": {"id": "425691944", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "λολ"}
{"meta": {"id": "425691945", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "βρεγμενος βουρδουλας και live το βρωμοξυλο σε ολους εκει μεσα..."}
{"meta": {"id": "425691946", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "έλεος πως βλέπεις αυτά τα εκτρώματα ανθρώπων"}
{"meta": {"id": "425691947", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Περιττώματα ανθρώπων θες να πεις καλύτερα 😅😅"}
{"meta": {"id": "425691948", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "χεστα πουλί λυπάμαι ταμαλα.."}
{"meta": {"id": "425691949", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΔΕΝΤΟΠΙΣΤΕΥΩ οτι βλεπεις αυτή τη μ@λ@κια"}
{"meta": {"id": "425691950", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Τι κάνουν λέει ??? ΧΑΧΑΧΑΧΑΧΑΧΑΧΑΧΑΧΑΧΑΧΑΧΑΧΑ"}
{"meta": {"id": "425691951", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961681_forbes-i-ellada-me-ta-rafale-tha-eleghei-pliros-aigaio", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Και μεσα σε ολα αυτα, υπαρχουν ακομα ζωα που ταξιδευουν στην Τουρκα για διακοπες η ψωνια..."}
{"meta": {"id": "478064831", "type": "article", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "meta": "06.09.2020 - 16:12 Ελληνοτουρκικά", "title": "Τουρκικά ελικόπτερα πάνω από την κατεχόμενη Κερύνεια", "lang": "el", "date": "2020-06-09 16:12:00", "hate": "(νησί Τούρκοι)", "terms": "δυνάμει, τουρκία", "loc": "Greece, Turkey, Cyprus"}, "text": "Η Τουρκία προσπαθεί να απαντήσει στο κάζο που έπαθε από την Ελληνική ΠΑ στην Κύπρο. Έτσι λοιπόν, όπως το Πενταπόσταγμα σας έχει ενημερώσει εδώ και ημέρες, οι Τούρκοι ξεκίνησαν αεροναυτικές ακήσεις στα Κατεχόμενα. Η Άγκυρα με λίγα λόγια μετά την πρόκληση του ΝΑΤΟ κατά της Ελλάδας πήρε αέρα , καθώς οι κινήσεις Ερντογάν δείχνουν όχι μόνο να μην ενοχλούν τους συμμάχους μας, αλλά όπως φαίνεται έχουν δώσει το πράσινο φως για επιθετικές κινήσεις κατά του Ελληνισμού. Έτσι λοιπόν εδώ και λίγα λεπτά επιθετικά ελικόπτερα πετούν πάνω από την κατεχόμενη Κερύνεια, με την Άγκυρα να έχει στείλει ισχυρές δυνάμεις στο νησί. Σίγουρα η Αθήνα βρίσκεται σε συναγερμό εδώ και λίγες ώρες, καθώς ουδείς γνωρίζει μέχρι που μπορεί να φθάσει ο Ερντογάν. H δύναμη των Τούρκων στα Κατεχόμενα Οι τουρκοκυπριακές  δυνάμεις οι οποίες  αυτοαποκαλούνται «Güvenlik Kuvvetleri Komutanlığı», αφορούν ελαφρές στρατιωτικές δυνάμεις πεζικού και  δυνάμεις ασφαλείας του κατεχόμενου από την Τουρκία βόρειου κομματιού της Κύπρου Τα κατοχικά στρατεύματα στην Κύπρο αριθμούν περίπου συνολικά  35.000 άνδρες που υπηρετούν σε μονάδες του στρατού ξηράς, της αεροπορίας και του πολεμικού ναυτικού των κατεχομένων Από αυτούς οι 17.000 στρατιώτες προέρχονται από την Τουρκία. Οι τουρκοκυπριακές δυνάμεις, είναι οργανωμένες σε 15 τάγματα που απαρτίζουν δύο  ταξιαρχίες  πεζικού, οι οποίες  είναι εξοπλισμένες με ελαφρά όπλα, ορισμένα ελαφρά πυροβόλα και όλμους. Άφαντη η ΕΕ Το ζήτημα είναι όμως αλλού. Όπως μπορείτε να δείτε και στον χάρτη, η Κύπρος βρίσκεται υπό άτυπο ναυτικό αποκλεισμό, με τουρκικά ερευνητικά και πολεμικά σκάφη να έχουν περικυκλώσει το νησί. Η αντίδραση των Βρυξελλών είναι ανύπαρκτη. Μήπως πέρα από το ΝΑΤΟ, εγκεφαλικά νεκρή είναι και η ΕΕ; "}
{"meta": {"id": "478064832", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "οηε", "loc": "Turkey, Greece"}, "text": "Τώρα που μιλάμε για ΟΗΕ, ΕΕ, Χάγη και κουραφέξαλα. Αυτή η Άσκηση Όπως και όλες οι παράνομες ασκήσεις και η κατοχή κυπριακού εδάφους από την Τουρκία που δεν καταγγέλονται συνεχώς στον ΟΗΕ με διαβήματα κλπ μέχρι δευτερας παρουσίας, τότε τι περιμένουμε από την διεθνή κοινότητα να κάνει για εμας;; Υπάρχουν πολλές αποφάσεις του συμβουλίου ασφαλείας του ΟΗΕ που καταδικάζουν την Τουρκία και ΕΜΕΙΣ ΟΥΤΕ Καν ΑΝΑΦΕΡΟΜΑΣΤΕ ΣΕ ΑΥΤΕΣ. Πρέπει να αρχίσουμε πάλι και με την βοήθεια της Γαλλίας, να ενοχλούμε συνεχώς τον ΟΗΕ με γραπτά διαβήματα για τις συνεχείς Κατοχικές παρανομίες της Τουρκίας."}
{"meta": {"id": "478064833", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "......https:// youtu.be/32TD0EbH1JU"}
{"meta": {"id": "478064834", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "XXXXXXXXXXXXXXXXXXXX"}
{"meta": {"id": "478064835", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Προβολή Απόκρυψη"}
{"meta": {"id": "478064836", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ασχετο : κολλαει το πισι μου απο το ντισκας η ειναι γενικο;"}
{"meta": {"id": "478064837", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Χλωμό να είναι από το ντισκας"}
{"meta": {"id": "478064838", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "καποιος θα προσπαθει να με χακεψει"}
{"meta": {"id": "478064839", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "κανε private το προφιλ σου.."}
{"meta": {"id": "4780648310", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "@@ρια εκανα"}
{"meta": {"id": "4780648311", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΝΤΙΣΚΑΣ"}
{"meta": {"id": "4780648312", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "CCleaner αν θες την free έκδοση απλά ξετσεκαρισε το ιστορικό μην στο σβήσει κ κωδικούς"}
{"meta": {"id": "4780648313", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "δοκίμασε να κάνεις ένα defragment...kai καθαρισμό σκληρού"}
{"meta": {"id": "4780648314", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "εχω λινουξ"}
{"meta": {"id": "4780648315", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μπορεί να θες λίγη ram. Αν είναι λαπτοπ υποφέρει λόγω θερμοκρασιών όπως ολα"}
{"meta": {"id": "4780648316", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "2060-09-21 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "8 γιγα εχω στους 60 βαθμους δουλευει - Α οκ"}
{"meta": {"id": "4780648317", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Εχεις SSD? Εχεις αλλαξει ποτε παστα στη Cpu? Το Disqus, με τις ωρες του ειναι..."}
{"meta": {"id": "4780648318", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "εχω"}
{"meta": {"id": "4780648319", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Είναι μια χαρά 8g, ίσως κάποιος ανεμιστήρας από κάτω να βοηθούσε."}
{"meta": {"id": "4780648320", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "κι απο αυτο εχω"}
{"meta": {"id": "4780648321", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Από το discuss αποκλείεται, ίσως αν έχει πολλά παράθυρα ανοιχτά στον browser"}
{"meta": {"id": "4780648322", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "μπα μια χαρά πάει..ρολόι"}
{"meta": {"id": "4780648323", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece, United States of America"}, "text": "Πολλές ιστορίες έχουν ακουστεί για τα γεγονότα της Κύπρου, αυτή την θεωρώ από τις λιγότερο γνωστές. Είχαν προσγειωθεί φαντομ στην Κρήτη, με readiness πολέμου κ ανέμεναν μια εντολή που δεν δόθηκε ποτέ. Ποιος φταίει πραγματικά? Η τότε ηγεσία της ΠΑ η η εντολή ήρθε από πολύ πολύ πιο πάνω? ΝΑ ΜΗΝ ΞΕΧΝΑΝ ΟΙ ΤΟΎΡΚΟΙ ΤΙ ΘΑ ΕΊΧΑΝ ΠΆΘΕΙ ΑΝ ΔΕΝ ΜΑΣ ΣΥΓΚΡΑΤΟΥΣΕ ΤΟ ΝΆΤΟ. Είναι μάγκες με ξένα @χιδια κ τώρα όπως κ τοτε https://www.google.com/amp/..."}
{"meta": {"id": "4780648324", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μάλιστα. Θυμάμαι την πραγματική απόβαση που χτύπησαν δικό τους πλοίο κ γελάω... Στις ασκήσεις επί χάρτου είμαστε όλοι Α κλασης κ ατρομητοι"}
{"meta": {"id": "4780648325", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "2020-09-02 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "TAΓΥΦΤ ΡΙΞΕ ΒΑΛΛΙΣΤΙΚΟΥΣ ΓΙΛΝΤΙΡΙΜ ΤΩΝ 2.500. ΧΜΛ ΣΤΟ ΣΑΜΠ ΕΛΙΖΕ ΚΑΙ ΚΑΝΤΑ ΟΛΑ ΚΟΛΥΜΠΗΘΡΟΞΥΛΟ ΜΑΖΙ ΜΕ ΣΕΝΤ ΟΝΟΡΕ...ΜΗΝ ΜΑΣΑΣ."}
{"meta": {"id": "4780648326", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Προβολή Απόκρυψη"}
{"meta": {"id": "4780648327", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece, Czech Republic"}, "text": "Τωρα ειναι η ωρα του γλυκου, εεεεε ΠΡΟΦ ιτερολ ΗΤΗ..."}
{"meta": {"id": "4780648328", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Κοιλιόδουλε!!!! Δεν σε κόβω να θέλεις να μοιρασθείς την ποίησή σου , μαζί μας!!! Χαχαχα!!!"}
{"meta": {"id": "4780648329", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "τα εν οικο, μη εν δημο"}
{"meta": {"id": "4780648330", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Τα εν οίκω μη εν δήμω εννοείς και το κατανόησα απολύτως!!! Χαχαχα!!!"}
{"meta": {"id": "4780648331", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "με την δοτικη εχω ενα θεμα"}
{"meta": {"id": "4780648332", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Το κατάλαβα!!! Και αυτή η Δοτική η που...να έχει και την υπογεγραμμένη της και τι να την κάνουμε, δεν ξέρουμε πχιά !!!! χαχαχα!!!"}
{"meta": {"id": "4780648333", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "θα το γυρισω στα greeklish"}
{"meta": {"id": "4780648334", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Χαχαχα!!! Έλα βρε εσύ, δεν σε κόβω ως τέτοιο!!! Καιρός είναι να ξαναθυμηθούμε την δοτική ή αν μας δυσκολεύει την αγνοούμε και δεν την χρησιμοποιούμε!!! Χαχαχα!!!"}
{"meta": {"id": "4780648335", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "😅 ..εαν καποιος πειναει αυτο δεν ειναι και εργο τεχνης..!!!"}
{"meta": {"id": "4780648336", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Άμα το σφαχτο είναι ποιοτικό φίλε και το κρέας σιτεμενο είναι ποίημα..."}
{"meta": {"id": "4780648337", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "εργο τεχνης ειναι αυτο το ηλιοβασιλεμα Προβολή Απόκρυψη"}
{"meta": {"id": "4780648338", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ακριβως !!!"}
{"meta": {"id": "4780648339", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ένας λαός μόνος και έρημος είμαστε, χωρίς αρχηγό και πυξίδα. Αποφασίστε προς τα που θα πάμε... Αριστερά, δεξιά, πάνω, κατω, δώθε, κειθε, ολουθε;πουθενά;."}
{"meta": {"id": "4780648340", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ολουθε και πουθενα.. 🤣 Οπως ολος ο κοσμος.."}
{"meta": {"id": "4780648341", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "India, United States of America"}, "text": "Ο ΠΑΤΡΙΩΤΙΣΜΟΣ ΚΑΛΟΣ ΑΛΛΑ Ο ΕΘΝΙΚΙΣΜΟΣ ΚΑΚΟΣ. ΔΗΛΑΔΗ ΝΑ ΑΓΑΠΑΣ ΤΟ ΣΠΙΤΙ ΣΟΥ ΑΛΛΑ ΟΧΙ ΤΗΝ ΟΙΚΟΓΕΝΕΙΑ ΣΟΥ ΠΟΥ ΜΕΝΕΙ ΜΕΣΑ."}
{"meta": {"id": "4780648342", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "εθνικισμός, φασίστα", "loc": "Greece, Japan"}, "text": "ΠΑΤΡΙΩΤΙΣΜΟΣ=ΕΘΝΙΚΙΣΜΟΣ και ΕΘΝΙΚΙΣΜΟΣ=ΠΑΤΡΙΩΤΙΣΜΟΣ Εθνικισμός χωρίς έθνος δεν υφίσταται Σωβινισμός χωρίς έθνος υφίσταται και καλά κρατεί στους turks cannibals Ο Εθνικισμός δεν αποβλέπει ποτέ στην επίθετικότητα και κυριαρχία ξένων εδαφών και αλλοτρίων λαών. Ο Εθνικισμός αποβλέπει αποκλειστικά στην προάσπιση και κυριαρχία του Έθνους και της Πατρίδος με σθένος και ισχυρή δύναμη επιθετική και αμυντική και για να εφαρμοστεί ο Εθνικισμός απαιτείται Πατριωτισμός καθώς επίσης για να υπάρξει Πατρτιωτισμός απαιτείται ο Εθνικισμός να είναι βίωμα αυτού που αγωνίζεται για την Πατρίδα του. Οι βαμμένοι αριστερόστροφοι φασίστες Ποτέ δεν είχαν Πατριωτικά κίνητρα του δήθεν αγώνα τους με συνέπεια να τους συμφέρει να απεμπολούν επίσημα και δημόσια τον Εθνικισμό. Το ίδιο και οι ταγματασφαλίτες και τα παρακλάδια τους που συνεργάστηκαν με τους ναζί και φασίστες, αυτοί για να καλύψουν την ενοχή τους με την υποστήριξη τους στους χιτλερικούς και φασίστες δήθεν βάπτισαν τους εαυτούς τους ...ως εθνικιστές ,,,,,ψευτοεθνικιστές δηλαδή. Αυτή είναι η Αλήθεια είτε αρέσει είτε όχι"}
{"meta": {"id": "4780648343", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Οταν οι δημοκρατες μιλανε για πατριωτισμό βαζουν μεσα και τους νεους ελληνες λαθροουγκανους νταπαντουπέους"}
{"meta": {"id": "4780648344", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "και, πανικο, λαός", "loc": ""}, "text": "Μπερδεψαμε τα μπούτια μας Πανικαααααααα .Δεν ξέρω αν ξέρεις τι λες και τι εννοείς Μ αυτά που λες , θα σου πω όμως εγώ Πανικα ποιοι είναι κι εθνικιστές και πατριώτες κι απ όλα μαζί .. Οι Ισλανδοί Πανικαααααα. Πτώχευσαν κι αυτοί σαν κι εμάς , εμείς βάλαμε να μας κυβερνήσουν αυτοί που εκτίναξαν το χρέος της χώρας κι ακολούθησε η πτώχευση , φορτώνοντας μας πέρα απ τα χρέη κι εκατόν είκοσι δις κερατιάτικα των τραπεζών ( ανακεφαλαίωση μας τα είπαν Πανικα ) , αυτούς που ξέσκισαν την χώρα κι έστειλαν έξω εκατοντάδες χιλιάδες νέους . Οι Ισλανδοί ξέρεις τι κάναν Πανικα , δεν αναγνώρισαν τα χρεη των τραπεζών-ιτων εις βάρος του λαού , και καμιά κατοστη πολιτικοί και τραπεζίτες είναι στο Κορυδαλλό . Πανικα λαός της πλάκας είμαστε , λαός αούα Πανικαααααααα!!!!"}
{"meta": {"id": "4780648345", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Εθνος και Πατριδα ειναι το ενα και το αυτο. Το nationalism , οπως το εννοουν οι βαρβαροι γυφτοι Δυτικοι, δεν εχει καμια σχεση με αυτο που σημαινει η ελληνικη λεξη εθνικισμος."}
{"meta": {"id": "4780648346", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΠΕΡΙΕΡΓΑ ΠΡΑΜΑΤΑ. ΔΗΛΩΝΕΙ Ο ΑΛΛΟΣ ΠΑΤΡΙΩΤΗΣ ΑΛΛΑ ΑΝΤΙΕΘΝΙΚΙΣΤΗΣ! ΠΟΛΥ ΠΕΡΙΕΡΓΑ ΠΑΡΑΜΑΤΑ."}
{"meta": {"id": "4780648347", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Να σου φερω ενα παραδειγμα. Γραφει ο υπασπιστης του Κολοκοτρωνη, ο Φωτακος για τους Μακεδονες πολεμιστες του μεγαλου Αγγελη Γατσου, που πολεμησαν στα Δερβενακια το1822: «Ο περίφημος καπετάνιος Γάτσος, ων εις τα όπλα εκ γενετής και σύντροφος αχώριστος του Ολυμπίου, και οι στρατιώται του Μακεδόνες πολέμησαν εις τα Δερβενάκια γενναίως και οι Πελοποννήσιοι ευχαριστήθηκαν πολύ, διότι είδαν άνδρας έχοντας ζήλον και ΕΘΝΙΚΙΣΜΟΝ μέγαν». Ο Φωτακος μιλαει εδω για Εθνικισμο, ο οποιος σημαινει Πατριωτισμο."}
{"meta": {"id": "4780648348", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ειναι της φιλοσοφιας «Οπου γη και πατρις»"}
{"meta": {"id": "4780648349", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αγαπάς τους μουσαφίρηδες όμως"}
{"meta": {"id": "4780648350", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Η καλυτερη διαιτα για τον μεσον Ελληνα. Τι συνιστα ανεπιφυλακτα ο κατωθεν διασημος διαιτολογος ... Προβολή Απόκρυψη"}
{"meta": {"id": "4780648351", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962122_toyrkika-elikoptera-pano-apo-tin-katehomeni-keryneia", "lang": "el", "date": "2020-09-03 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Ισως το δω αργοτερα το link σου. Για την ωρα περιμενω τον Προφητη, που θα εχει φορτωσει απο το ζαχαροπλαστειο, προμηθειες 3-ημερου... LOL"}
{"meta": {"id": "278308331", "type": "article", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "meta": "03.09.2020 - 07:45 Οπλικά συστήματα", "title": "Συμφωνία για πάνω από 18 μαχητικά Rafale στην Ελλάδα", "lang": "el", "date": "2020-03-09 07:45:00", "hate": "", "terms": "άμυνα, γαλλικός, συμφωνία, πληροφορία, ελλάδα", "loc": "Greece, France, Germany"}, "text": "Με εξοπλιστικό μπαράζ απαντά η Αθήνα στις προκλήσεις του καθεστώτος Ερντογάν, προχωρώντας με ταχύτατες διαδικασίες στην αναβάθμιση των Ενόπλων Δυνάμεων. Ο Υπουργός Εθνικής Άμυνας κ. Νικόλαος Παναγιωτόπουλος επικοινώνησε τηλεφωνικώς χθες, Τέταρτη 2 Σεπτεμβρίου 2020, με την Υπουργό Άμυνας της Γαλλικής Δημοκρατίας κ. Φλοράνς Παρλί (Florence Parly). Οι δύο Υπουργοί συζήτησαν για την κατάσταση στην Ανατολική Μεσόγειο δεδομένης της εντεινόμενης τουρκικής παραβατικής συμπεριφοράς. Υπογραμμίστηκε η προσήλωση της Ελλάδος και της Γαλλίας στο Διεθνές Δίκαιο την επιδίωξή τους να προωθήσουν την ασφάλεια και την σταθερότητα στην ευρύτερη περιοχή με κοινές πρωτοβουλίες. Συζητήθηκαν επίσης, οι διμερείς σχέσεις για ζητήματα που αφορούν στην Άμυνα και την Ασφάλεια, εξοπλιστικά προγράμματα και εκφράστηκε η κοινή βούληση να ενισχυθεί περαιτέρω η αμυντική συνεργασία των δύο χωρών. Αθήνα και Παρίσι έχουν δώσει τα χέρια για την απόκτηση γαλλικών μαχητικών αεροσκαφών Rafale. Μάλιστα, σύμφωνα με πληροφορίες, ενώ αρχικά είχε γίνει γνωστό ότι η Ελλάδα θα αποκτήσει 18 μαχητικά Rafale, οι πληροφορίες αναφέρουν πως Παναγιωτόπουλος και Παρλί ανέβασαν πιο πάνω τον αριθμό των αεροσκαφών που θα φτάσουν τελικά στην Ελλάδα. Ασφαλείς πληροφορίες, ο προϋπολογισμός του δεκαετούς προγράμματος για την Άμυνα μπορεί να ανέλθει ακόμα και σε βάθος χρόνου στα 10 δισ. ευρώ, με το υπουργείο Άμυνας να έχει θέσει επί τάπητος όλες τις επιλογές. Σύμφωνα με τις ίδιες πηγές, η 10η Σεπτεμβρίου εξελίσσεται εκτός συγκλονιστικού απροοπτού σε μία κομβική ημερομηνία, καθώς ανήμερα της σύγκλησης της Συνόδου των ευρωπαϊκών χωρών της Μεσογείου στην Κορσική, φιλοδοξείται να υπάρχει τουλάχιστον μία πρώτη συμφωνία για την προώθηση της εν λόγω στρατηγικής συμφωνίας. Θα πρέπει, πάντως, να είναι σαφές ότι μία από τις βασικότερες πτυχές της ελληνογαλλικής συμφωνίας είναι και ο χρόνος παράδοσης του στρατιωτικού εξοπλισμού, καθώς στην κυβέρνηση επιθυμούν αυτός να είναι ο συντομότερος δυνατός. Μένει, εξάλλου, να αποσαφηνιστεί κατά πόσον ο προωθούμενος ελληνογαλλικός κοινός βηματισμός θα επεκταθεί και στο ενδεχόμενο αμυντικής συνδρομής της Γαλλίας προς την Ελλάδα σε περίπτωση που η τελευταία δεχθεί επίθεση. Σε κάθε περίπτωση, μέρος της αύξησης του προϋπολογισμού θα κατευθυνθεί στον εκσυγχρονισμό των τεσσάρων φρεγατών ΜΕΚΟ, τη συντήρηση των γαλλικών μαχητικών Μιράζ και την άμεση απόκτηση των τορπιλών βαρέος τύπου για τα υποβρύχια κλάσης 214. Εν τω μρεταξύ, στη συμφωνία που θα υπογραφεί με το Παρίσι να υπάρχει ο όρος στρατιωτικής υποστήριξης από τις γαλλικές ένοπλες δυνάμεις σε περίπτωση σύρραξης της Ελλάδας. με τρίτη χώρα. "}
{"meta": {"id": "278308332", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Επειδη ειμαι ασχετος καποιος να μου εξηγησει πως θα ξεφυγουν τα Φ16 και τα Ραφαλλ τα Ελληνικα απο τους Σ400 των τουρκων...."}
{"meta": {"id": "278308333", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "2020-09-05 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "2 μοίρες ραφάλ και 5 με οχιές κλειδώνουν αιγαίο και ανατολική μεσόγειο αποτελεσματικά και οικονομικά. Στο μεσοδιάστημα με υψηλές διαθεσιμότητες τα υπάρχοντα μαχητικά φτάνουν και περισσεύουν. Πρέπει να καταλάβουμε ότι πρέπει να μειωθεί ο αριθμός των διαθέσιμων τύπων αεροσκαφών για πάρα πολλούς λόγους. με οχιές και ραφάλ θα έχουμε δύο και θα αναμένουμε το πέμπτης γενιάς για τρίτο."}
{"meta": {"id": "278308334", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "2020-09-02 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Καλό θα ήταν να πάρουμε 2 μοιρες"}
{"meta": {"id": "278308335", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "2020-09-18 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "ΘΑ παραγγείλουν 18 αεροπλάνα. ΘΑ... Καταξοδευτήκανε πάλι..."}
{"meta": {"id": "278308336", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "η καλυτερη συμφωνια ,με τα καλυτερα μαχητικα ."}
{"meta": {"id": "278308337", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αυτό το σχόλιο έχει διαγραφεί."}
{"meta": {"id": "278308338", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Γαλλοαμαροκινες έχει;;"}
{"meta": {"id": "278308339", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΕΧΕΙ ΡΑΦΑΛ Η ΤΙΠΟΤΑ ΝΤΑΚΟΤΕς"}
{"meta": {"id": "2783083310", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ειπαμε εμεις για σεχ περιμενουμε τους απεναντι"}
{"meta": {"id": "2783083311", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "καλό χαχαχαχαχα έγραψες λέμε..."}
{"meta": {"id": "2783083312", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αυτό το σχόλιο έχει διαγραφεί."}
{"meta": {"id": "2783083313", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ελα ρε πονηριδη...!!!"}
{"meta": {"id": "2783083314", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Cameroon"}, "text": "..είπε η μικρή Λουλού και πέταξε από λουλούδι σε λουλουδι"}
{"meta": {"id": "2783083315", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "0102-09-21 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Με τη δική σου προσθήκη, ναι. Πριν σχολιάσεις ήμασταν στο 102. Τώρα πέσαμε στο 30. Πώς το κατάλαβες είναι το ερώτημα... Σου το είπαν;"}
{"meta": {"id": "2783083316", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Φαίνεται"}
{"meta": {"id": "2783083317", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ελπιζω εσυ να μην εχεις του αβαταρ σου..."}
{"meta": {"id": "2783083318", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μέσος όρος IQ αναγνώστη όπως ο δικός σου;"}
{"meta": {"id": "2783083319", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Χαχαχα τι μαλακας εισαι ρε😂"}
{"meta": {"id": "2783083320", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Χειρότερα. IQ ραδικιού ......"}
{"meta": {"id": "2783083321", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Ρε φοβισμένα ανθρωπακια, θα πάτε κατηγορούμενοι για προδοσία της Ελλάδας. Πάτε καλά ρε?"}
{"meta": {"id": "2783083322", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ραγδαίες και καταιγιστικές οι εξελίξεις. Η Ανατολική Μεσόγειος φλέγεται. Σοκ και δέος την στιγμή που βρισκόμαστε στην κόψη του ξυραφιού. Θα γίνει Κίνηση Ματ, Θα τα πούμε όλα, έχω αποδείξεις, θα χυθεί αίμα, θα μπει το μαχαίρι στο κόκκαλο, θα λάμψει η αλήθεια, έχω Ντοκουμέντα."}
{"meta": {"id": "2783083323", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "liga akoma na eleges kai 8a ex@@na"}
{"meta": {"id": "2783083324", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Η Ελλάδα πέφτει στην παγίδα του κατευνασμού και της αποκήρυξης της βίας. Παρουσιαζόμαστε σαν οι πρόθυμοι δειλοί και τελικά όλοι πιέζουν εμάς."}
{"meta": {"id": "2783083325", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αφου εχεις εναν ηλιθιο λαο και παει και ψηφιζει επι δεκαετιες τους βιαστες των ψυχων του τι περιμενεις μετα,την πυγμη τους οι πολιτικοι πρακτορες την βγαζουνε στον απλο λαο,σε εξωτερικες απειλες κανουνε τις πουτανες,τα θελουμε και τα παθαινουμε φιλε με τις επιλογες μας"}
{"meta": {"id": "2783083326", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "φιλε ακριβως οπως τα ειπες ειναι . Αν οι δικοι μας προδοτες πολιτικοι εβγαιναν μπροστα και ελεγαν αν εστω και μια σπιθαμι γης της Εθνικης κυριαρχιας παραβιαστη θα γινει ολοκααυτομα θα ετρεχαν ολοι . ΠΑΝΤΑ τον αδυνατο πιεζουν."}
{"meta": {"id": "2783083327", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΟΠΩΣ ΤΟ ΕΙΠΕΣ φίλε μου: ΠΡΟΔΟΤΕΣ ΠΟΛΙΤΙΚΟΙ (!!!!!!!!!!) οι οποίοι ΠΑΝΩ ΑΠ ΟΛΑ έχουν τις θεσούλες τους για να γεμίζουν τις τσεπούλες τους........."}
{"meta": {"id": "2783083328", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Δεν υπάρχουν δικοί μας πολιτικοί. Υπάλληλοι πολυεθνικών συμμοριών είναι."}
{"meta": {"id": "2783083329", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Καμιά μπέσα σε Ρώσους και Σέρβους. Οι Σλάβοι πάντα εποφθαλμιούν να πατήσουν στην θάλασσα (Βούλγαροι, Σέρβοι, Σκοπιανοί) Προβολή Απόκρυψη"}
{"meta": {"id": "2783083330", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Διαχρονικα..."}
{"meta": {"id": "2783083331", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "οι Σερβοι αν δεν κανω λαθος ειναι οι πρωτοι που αναγνωρισαν τα σκοπια"}
{"meta": {"id": "2783083332", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Οι λιθουανοι και αμεσως μετα σερβοι και βουλγαροι"}
{"meta": {"id": "2783083333", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Και μετά όταν αρχίσανε να έχουνε πρόβλημα με το Κόσοβο λέγανε πως ήτανε λάθος... Μεγάλες κουφάλες και αυτοί"}
{"meta": {"id": "2783083334", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Προβολή Απόκρυψη"}
{"meta": {"id": "2783083335", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Κ. Φλώρο μήπως οι Τούρκοι πάτησαν ελληνικό έδαφος και εσείς κοιμαστε? Πότε θα τους κάψετε?"}
{"meta": {"id": "2783083336", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "(νησι τούρκους)", "terms": "", "loc": "Turkey"}, "text": "Ο διευθυντής επικοινωνίας της Προεδρίας Φαχρετίν Αλτούν, με ανάρτησή του στο twitter απειλεί θεούς και δαίμονες και λέει ότι αν οι Έλληνες πειράξουν έστω και μια τρίχα από τους τούρκους δημοσιογράφους θα το πληρώσουν… Εχουν και θρασσος επισης ενω εμεις τους κοιταμε αντι να τους διωξουμε με τις κλωτσιες για να μην πω οτι αν ηταν η Τουρκια στη θεση μας θα τους ειχε συλλαβει ως κατασκοπους . Σε τετοια εποχη και στο συγκεκριμενο νησι δεν αφηνεις κανενα τουρκο.Καλα δεν εχουν δωσει οδηγιες στα αεροδρομια??"}
{"meta": {"id": "2783083337", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Mafia : Να φανεί σαν ατύχημα. Προβολή Απόκρυψη"}
{"meta": {"id": "2783083338", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Τα ΜΜΕ μουγκα, ούτε στην κατοχή τέτοια σιγή από τους δημοσιογράφους."}
{"meta": {"id": "2783083339", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Εσυ μου φαινετε κοιμασε με τα τσαρουχια."}
{"meta": {"id": "2783083340", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "να καούν τα κάρβουνα.."}
{"meta": {"id": "2783083341", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Οσο κυβερναει το ψευτορωμαιικο θα βασιλευει το ΘΑ.."}
{"meta": {"id": "2783083342", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Πατησαν . Ηρθε ενας Τουρκος μεταναστης εξω απο την πορτα , και ζητησε φαγητο."}
{"meta": {"id": "2783083343", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Καληνύχτα"}
{"meta": {"id": "2783083344", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ναι. Καληνυχτα ."}
{"meta": {"id": "2783083345", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "γιατι το λες αυτο ?"}
{"meta": {"id": "2783083346", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Προφανώς οι Τούρκοι στο Καστελόριζο είναι πράκτορες της μιτ και όχι δημοσιογράφοι."}
{"meta": {"id": "2783083347", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Italy, United States of America"}, "text": "ΜΠΟΡΕΙ ΝΑ ΕΙΝΑΙ ΤΗΣ CIA H GGB ,"}
{"meta": {"id": "2783083348", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ειμαι σιγουρος οτι παρακολουθουνται"}
{"meta": {"id": "2783083349", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Γιατί επέτρεψαν την είσοδο?"}
{"meta": {"id": "2783083350", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Γιατί μερικές φορές θέλεις να ξέρει ο απέναντι ότι είσαι έτοιμος και τον περιμένεις..."}
{"meta": {"id": "2783083351", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/oplika-systimata/6961565_symfonia-gia-pano-apo-18-mahitika-rafale-stin-ellada", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "???? ΓΙΑΤΙ ΕΣΥ ΑΝ ΠΑΣ ΤΟΥΡΚΙΑ ΘΑ ΣΤΟ ΑΠΑΓΟΡΕΨΟΥΝ????"}
{"meta": {"id": "344275621", "type": "article", "source": "http://www.pentapostagma.gr/ekklisia/6949347_heirotonia-diakonoy-stin-iera-mitropoli-neas-ionias-eikones", "meta": "28.06.2020 - 20:14 Εκκλησία", "title": "Χειροτονία Διακόνου στην Ιερά Μητρόπολη Νέας Ιωνίας - Εικόνες", "lang": "el", "date": "2020-06-28 20:14:00", "hate": "", "terms": "γαβριήλ, νέας, ιωνίας", "loc": "Greece, United States of America"}, "text": "Την Κυριακή 28 Ιουνίου 2020 τελέσθηκε στον Ιερό Ναό Ζωοδόχου Πηγής Καλογραίζας Αρχιερατική Θεία Λειτουργία, ιερουργούντος του Σεβασμιωτάτου Μητροπολίτου Νέας Ιωνίας, Φιλαδελφείας, Ηρακλείου και Χαλκηδόνος κ. Γαβριήλ και συμπροσευχομένων εντός του Ιερού Βήματος του Μακαριωτάτου Αρχιεπισκόπου Αθηνών και πάσης Ελλάδος κ.κ. Ιερωνύμου και του Σεβασμιωτάτου Μητροπολίτου Ανέων κ. Μακαρίου. Κατά τη διάρκεια της Θείας Λειτουργίας ο Σεβασμιώτατος Μητροπολίτης κ. Γαβριήλ τέλεσε την εις Διάκονον χειροτονία του ευλαβεστάτου Αθανασίου Περαματζή, Πτυχιούχου Ανωτάτης Εκκλησιαστικής Ακαδημίας Αθηνών και Μεταπτυχιακού φοιτητή στον τομέα της Λειτουργικής της Θεολογικής Σχολής του ΕΚΠΑ, του οποίου η μοναχική κουρά τελέσθηκε το Σάββατο 25 Ιουνίου υπό του οικείου Ποιμενάρχου και έλαβε το όνομα Ιερώνυμος. Το παρών έδωσαν η Δήμαρχος Νέας Ιωνίας κ. Δέσποινα Θωμαΐδου με μέλη του Δ.Σ. Νέας Ιωνίας. Στην ομιλία του ο νεοχειροτονηθείς διάκονος εξέφρασε την ευγνωμοσύνη του προς τον άγιο Τριαδικό Θεό, που τον αξίωσε να εισέλθει στα άγια των αγίων και να λάβει τον πρώτο βαθμό της ιερωσύνης και ευχαρίστησε τον Σεβασμιώτατο Μητροπολίτη κ. Γαβριήλ για την πατρική του αγάπη, με την οποία τον περιέβαλε, καθώς και τους παρισταμένους πνευματικούς του πατέρες και τα μέλη της οικογένειάς του που του συμπαραστάθηκαν στην κατά Θεόν πορεία του. Στην αντιφώνησή του ο Μητροπολίτης κ. Γαβριήλ απηύθυνε λόγους πατρικής αγάπης στο νεοχειροτονηθέντα διάκονο και βασιζόμενος στο Ευαγγελικό Ανάγνωσμα της ημέρας (Ματθ. στ’, 22-33) τον κάλεσε να αγαπήσει το θυσιαστήριο και τη διακονία, να εργάζεται αδιαλείπτως στον Αμπελώνα του Κυρίου και με την διακονία του στην Εκκλησία να δοξάζει το όνομα του Τριαδικού Θεού. "}
{"meta": {"id": "452295801", "type": "article", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "meta": "05.08.2020 - 20:11 Ελληνική Γλώσσα", "title": "Η ελληνική λέξη που δεν μπορεί να μεταφραστεί στα αγγλικά", "lang": "el", "date": "2020-05-08 20:11:00", "hate": "", "terms": "λέξη, φιλότιμο, ελληνικός, αναφορά", "loc": "Greece"}, "text": "Αίσθηση προκάλεσε η αναφορά του πρωθυπουργού στο ελληνικό φιλότιμο , ως το «εμβόλιο» για να αντιμετωπιστεί ο κορονοϊός. Ήταν η έκκληση του Κυριάκου Μητσοτάκη να κάνουμε χρήση της μάσκας και να τηρούμε τους κανόνες. Η λέξη φιλότιμο, πάντως, είναι λίγοι εκείνοι που γνωρίζουν ότι δεν… μεταφράζεται. Είναι λέξη σύνθετη και στα αγγλικά μεταφράζεται ως  «Love of honour» («αγάπη για την τιμή»). Σε πρόσφατο άρθρο του το BBC με τίτλο «The Greek word that cant ’t be translated» είχε αναφέρει: Όλα ξεκίνησαν από το Τολό, όπου ένας Γερμανός συγγραφέας, ο Andreas Deffner κάνοντας διακοπές, έμαθε… κατά λάθος τι σημαίνει η λέξη «φιλότιμο». Αξίζει να σημειωθεί ότι στο άρθρο γίνεται ιδιαίτερη αναφορά στην αλληλεγγύη που επέδειξε ο λαός της Λέσβου στους πρόσφυγες – και στην προτεινόμενη για να λάβει το βραβείο Νόμπελ Ειρήνης, το 2016, γιαγιά Αιμιλία Καμβύση, που μαζί με άλλους νησιώτες πρόσφεραν έμπρακτη στήριξη και βοήθεια στους πρόσφυγες. Σύμφωνα με το δημοσίευμα, φαίνεται ότι όχι μόνο η λέξη παραμένει αμετάφραστη, αλλά και ότι οι ίδιοι οι Έλληνες δυσκολεύονται να συμφωνήσουν σε έναν ενιαίο ορισμό. «Πράγματι, η λέξη είναι αδύνατο να μεταφραστεί με ακρίβεια σε καμία γλώσσα », εξηγεί ο Βασίλειος Π. Βερτουδάκης, λέκτορας της Αρχαίας Ελληνικής Φιλολογίας στο Εθνικό και Καποδιστριακό Πανεπιστήμιο Αθηνών. «Ωστόσο, το φιλότιμο αποτελεί δομικό στοιχείο της ελληνικής ιδιοσυγκρασίας λόγω της μοναδικής στάσης της Ελλάδας σε σχέση με αυτό που αποκαλούμε Δύση». Ο κ. Βερτουδάκης σημειώνει ότι η λέξη προέρχεται από την αρχαία ελληνική λέξη «φιλοτιμία», της οποίας η πρώτη επιβεβαιωμένη γραπτή αναφορά χρονολογείται στην αυγή της ελληνικής κλασικής περιόδου (6ος και 7ος αιώνας π.Χ.) στα γραπτά του λυρικού ποιητή Πίνδαρου. "}
{"meta": {"id": "452295802", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "The emotion you create to convince someone to do his duty - ενταξει?"}
{"meta": {"id": "452295803", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "It is not exactly an emotion. It s an invocation of one s soul desire for eternity."}
{"meta": {"id": "452295804", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "el", "date": "0700-09-21 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "ΒΕΒΑΙΑ ΔΕΝ ΕΧΕΙ ΤΟ ΦΙΛΟΤΙΜΟ Ο ΚΟΥΛΗΣ ΝΑ ΓΥΡΙΣΕΙ ΠΙΣΩ ΤΟ ΔΑΝΕΙΟ ΤΩΝ 700 ΧΙΛΙΑΔΩΝ ΕΥΡΩ ΠΟΥ ΠΗΡΕ ΓΙΑ ΤΟΝ ΚΗΡΥΚΑ ΧΑΝΙΩΝ. Πως μπορώ να πάρω και εγώ ένα όμοιο δάνειο με τους όρους που το αποπληρώνει ο Κούλης?"}
{"meta": {"id": "452295805", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "για να παρεις τετοιο δανειο, υπαρχουν δυο εναλλακτικες. ή δεν πρεπει να εισαι ελληνας ή δεν πρεπει να εχεις φιλοτιμο (οπως ο κουλης)"}
{"meta": {"id": "452295806", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "el", "date": "0650-09-21 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Το χρημα των Ελληνων ειναι για τα λαμογια και τους χαραμοφαγαδες πολιτικους και δεν ειναι ουτε για σενα ουτε για μενα.Ετσι εκαναν φτερ 650 δις συμφωνα με την Λιστα Λαγαρτ.Οχι κρεμαλα Σουβλισμα."}
{"meta": {"id": "452295807", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "θα λερωσεις την σουβλα. καλυτερα το σκοινι που ειναι και φτηνο"}
{"meta": {"id": "452295808", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Κάντε μια αναδρομή για το τι ακριβώς ήταν το φιλότιμο στα αρχαία , καμία σχέση με τη σημερινή έννοια ..."}
{"meta": {"id": "452295809", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "совесть αυτο ειναι στα ρωσσικά και σημάνει φιλότιμο"}
{"meta": {"id": "4522958010", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "совесть σηαινει συνειδηση, φιλε Βασιλη και οχι φιλοτιμο...."}
{"meta": {"id": "4522958011", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "el", "date": "", "hate": "", "terms": "kai", "loc": ""}, "text": "Eftychos pou echoume kai ton Kouli-Koule kai mathenoume kai kammia agnosti lexi!!!! Ligi tsipa re...echete kanei to glypsimo epistimi!!!"}
{"meta": {"id": "4522958012", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "αχ ρε αφιλοτιμε μητσοτακη . τι μεγαλο λαμογιο που εισαι."}
{"meta": {"id": "4522958013", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Τολμούν οι πολιτικοί και μιλούν για φιλότιμο;! Έχει παρατραβήξει η κοροϊδία. Ιδίως το Κούλι καλύτερα να το πήγαινε πιο κοντά στο λατινικό (αφού του αρέσουν οι όροι όπως νατιβισμός ) και να ασχοληθεί με τη λέξη νεποτισμός ."}
{"meta": {"id": "4522958014", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6956197_i-elliniki-lexi-poy-den-mporei-na-metafrastei-sta-agglika", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Δεν ξέρουν καν τι σημαίνει η λέξη,διαφορετικά θα είχαμε πολλές παραιτήσεις μέσα στο κωλοβούλιο.."}
{"meta": {"id": "294416311", "type": "article", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "meta": "04.09.2020 - 14:47 Κοινωνία", "title": "Κορονοϊός: Ξεκινούν τεστ σε γηροκομεία και δομές φιλοξενίας σε όλη τη χώρα", "lang": "el", "date": "2020-04-09 14:47:00", "hate": "", "terms": "δομή, ειδικός, εοδυ", "loc": "Japan"}, "text": "Τεστ σε όλα τη  γηροκομεία  της χώρας αλλά και σε  δομές φιλοξενίας  ατόμων με ειδικές ανάγκες ξεκινούν από τον  ΕΟΔΥ  με ταχύτατους ρυθμούς μετά τον εντοπισμό δεκάδων  κρουσμάτων  σε  οίκους ευγηρίας . Όπως αναφέρουν έγκυρες πληροφορίες του   ethnos.gr η σχετική απόφαση ελήφθη κατά τη διάρκεια σύσκεψης με τον  πρωθυπουργό , ενώ το πρόγραμμα των ελέγχων θα υλοποιηθεί από τον  ΕΟΔΥ  σε συνεργασία με την υφυπουργό Εργασίας και Κοινωνικής Προστασίας  Δόμνα Μιχαηλίδου  αλλά και τις  Περιφέρειες  όλης της Ελλάδος. Ειδικότερα όπως σημειώνουν οι ίδιες πηγές του ethnos.gr, αποφασίστηκε οι Κινητές Ομάδες (ΚΟΜΥ) του  ΕΟΔΥ  να ξεκινήσουν τα επόμενα 24ωρα να  «σαρώνουν» όλα τα γηροκομεία και τα Κέντρα Φιλοξενίας ανά τη χώρα   προκειμένου να διαπιστωθεί εάν υπάρχει διασπορά του  κορονοϊού . Άλλωστε οι αρμόδιες υγειονομικές Αρχές είναι επί ποδός τα τελευταία 24ωρα μετά τα αλλεπάλληλα κρούσματα που βρέθηκαν. Προτεραιότητες με αλγόριθμο Με βάση την  ιεράρχηση  που έχει ορισθεί, τα  τεστ  θα γίνονται αρχικά σε όλους τους εργαζόμενους των δομών, ενώ όπου εντοπίζεται κρούσμα θα ελέγχονται και οι φιλοξενούμενοι. Αυτό αποφασίστηκε καθότι ο τρόπος μετάδοσης του ιού γίνεται κυρίως από τους εργαζόμενους που κυκλοφορούν κανονικά και όχι από τους ανθρώπους που παραμένουν στις δομές. Έγκυρες πληροφορίες του ethnos.gr τονίζουν ότι ήδη οι ειδικοί επιστήμονες του υπουργείου Υγείας ετοιμάζουν ήδη έναν αλγόριθμο που θα ορίσει την ιεράρχηση όσων θα πρέπει να εξετασθούν πρώτα με βάση τους κινδύνους που υπάρχουν. Πρώτοι στη  λίστα  με τους ελέγχους θα είναι εκτός από τους εργαζόμενους και όσοι είναι πιο ευαίσθητοι όπως χρονίως πάσχοντες, άτομα υπερήλικα αλλά ακόμη και νέοι που αντιμετωπίζουν προβλήματα υγείας και μένουν σε δομές. Στόχος είναι οι  εργαστηριακοί αυτοί έλεγχοι  να γίνονται περιοδικά να επαναλαμβάνονται δηλαδή σε τακτά χρονικά διαστήματα ώστε να διασφαλιστεί το γεγονός πως δεν θα υπάρχει διασπορά στις κοινότητες των ηλικιωμένων και των πασχόντων που ζουν σε ειδικές δομές. Ωστόσο είναι άγνωστο εάν μπορεί να επιτευχθεί αυτός ο στόχος καθώς οι συνεχείς έλεγχοι προϋποθέτουν και τη διάθεση όλων των υγειονομικών δυνάμεων μόνο στις συγκεκριμένες δομές. "}
{"meta": {"id": "294416312", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "2020-09-19 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Ενα Γαλλος καθηγητης ιατρικης, μιλα (με ελληνικους υποτιτλους) για την τεχνητη υστερια του κορωνα-ιου covid-19. Αναπαραγωγή Απόκρυψη"}
{"meta": {"id": "294416313", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αν αρνηθούν οι γέροντες ή οι οικογένειές τους, τί θα γίνει;"}
{"meta": {"id": "294416314", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Τιποτα δε θα γινει αν αρνηθει ο γερος...."}
{"meta": {"id": "294416315", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Η ΒΛΑΚΕΙΑ ΕΙΝΑΙ ΑΙΩΝΙΑ. Καλή λευτεριά από τους μουφοθανατους."}
{"meta": {"id": "294416316", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Τι μας λέτε, μωρέ. Αφού το σχέδιό σας είναι να εξολοθρεύσετε όλους τους ηλικιωμένους , αποκομίζοντας δύο ωφέλιμα , για εσάς .:::1) Γλυτώνετε τις συντάξεις και 2) γλυτώνετε και τα νοσήλεια στα γηροκομεία.... Αδυνατούμε να πιστεύσουμε στην φιλανθρωπία σας....."}
{"meta": {"id": "294416317", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Παρακαλάτε για το εμβόλιο γιατί άλλη σωτηρία δεν βλέπω !"}
{"meta": {"id": "294416318", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "εμβολιο", "loc": ""}, "text": "Και η επερχομενη γενετικη παρεμβαση επειδη μπαινει με εμβολο ονομάστηκε εμβολιο... Ετσι για να αποπροσανατολιζει. Γιατι ο κοσμος ταυτισε το εμβόλιο με τα κλασσικα εμβολια εισαγωγης αντισωματων και αδρανοποιημενων σωματιδιων ιού μεχρι τωρα.Οπότε το βαλαμε και αυτο(γενετικη παρεμβαση) στη κατηγορια εμβολιου για να φαινεται καλο. Και η ηρωινη επειδη εισαγεται με εμβολο ειναι και αυτη εμβόλιο."}
{"meta": {"id": "294416319", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Το πράγμα είναι απλό : Μήν το κάνεις ."}
{"meta": {"id": "2944163110", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Να δούμε πόσο αποτελεσματικά θα είναι τα μέτρα τους για τα γηροκομεία, που τρέχουν τώρα να εφαρμόσουν, έστω και με τραγική καθυστέρηση. Δεν μπορούν πλέον να πουν ότι δεν ξέρουν. Ήδη ευθύνονται για τους 30+ θανάτους, που προκάλεσε η εγκληματική αδράνειά τους."}
{"meta": {"id": "2944163111", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Στοχευμένα αναξιόπιστα τέστ;"}
{"meta": {"id": "2944163112", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "θα τους βγάζουν θετικούς και μετά ο Θεός να τους σώσει..."}
{"meta": {"id": "2944163113", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Άν τους κανουν κάθε μήνα κάποια στιγμή θα βγεί και ένα ψευδώς θετικό"}
{"meta": {"id": "2944163114", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Περίπου το 60% των θετικών είναι ψευδώς θετικό."}
{"meta": {"id": "2944163115", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "F5"}
{"meta": {"id": "2944163116", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μπορέί να μήν είναι ιός, αλλά υλικό στον αέρα από ένα φυτό π.χ. Ποιός το απέδειξε ότι δέν είναι; Τα ελάχιστα νουκλεοτίδια στην εξεταζόμενη αλληλουχία;"}
{"meta": {"id": "2944163117", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961830_koronoios-xekinoyn-test-se-girokomeia-kai-domes-filoxenias-se-oli-ti-hora", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Portugal"}, "text": "Τα έχουμε πει πολλές φορές για τα προβλήματα των τεστ PCR..."}
{"meta": {"id": "179813161", "type": "article", "source": "http://www.pentapostagma.gr/koinonia/6961811_telos-oristika-i-odigisi-gia-toys-methysmenoys", "meta": "04.09.2020 - 12:54 Κοινωνία", "title": "Τέλος οριστικά η οδήγηση για τους μεθυσμένους!", "lang": "el", "date": "2020-04-09 12:54:00", "hate": "", "terms": "συστήματας, οχήματο, προηγμένος, νέος, οδήγηση", "loc": "Estonia, Greece, South Korea"}, "text": "Μόνο με προηγμένα συστήματα ασφαλείας θα μπορούν να διατίθενται τα νέα αυτοκίνητα στην αγορά της ΕΕ από τα μέσα του 2022 όπως αποφασίστηκε από το Συμβούλιο της Ευρωπαϊκής Ένωσης. Οι νέοι κανόνες θα βοηθήσουν στη μείωση του αριθμού των θανάτων και των σοβαρών τραυματισμών στους δρόμους της ΕΕ, ενώ ενισχύουν και την ανταγωνιστικότητα των Ευρωπαίων κατασκευαστών αυτοκινήτων στην παγκόσμια αγορά. Ένα από τα σημαντικότερα συστήματα που θα πρέπει να έχουν όλα τα καινούρια οχήματα αφορά  αφορά σε εκείνο που ελέγχει και παρεμποδίζει την εκκίνηση και οδήγηση του οχήματος σε περίπτωση που ανιχνεύσει πως ο οδηγός βρίσκεται υπό την επήρεια αλκοόλ! Επίσης η τοποθέτηση των λεγόμενων «μαύρων κουτιών» και τα οχήματα θα αποτελεί γεγονός καθώς η νέα νομοθεσία προβλέπει την ύπαρξη συστημάτων καταγραφής δεδομένων συμβάντος! Ποια είναι τα υποχρεωτικά συστήματα Σύμφωνα με τους νέους κανόνες, όλα τα μηχανοκίνητα οχήματα (συμπεριλαμβανομένων των φορτηγών, λεωφορείων, ημιφορτηγών και οχημάτων τύπου SUV) θα πρέπει να είναι εξοπλισμένα με τα ακόλουθα χαρακτηριστικά ασφαλείας: * ευφυής έλεγχος ταχύτητας, * εγκατάσταση συστήματος για την παρεμπόδιση της οδήγησης υπό την επήρεια οινοπνεύματος, * σήματα επείγουσας στάθμευσης, * συστήματα ανίχνευσης οπισθοπορείας, * συστήματα καταγραφής δεδομένων συμβάντος, * ακριβής παρακολούθηση της πίεσης των ελαστικών, * συστήματα προειδοποίησης της υπνηλίας και της προσοχής του οδηγού, * προηγμένα συστήματα προειδοποίησης διάσπασης της προσοχής του οδηγού. * προηγμένα συστήματα πέδησης έκτακτης ανάγκης, * συστήματα παραμονής στη λωρίδα κυκλοφορίας σε έκτακτη ανάγκη, * διευρυμένες περιοχές προστασίας πρόσκρουσης της κεφαλής ικανές να μετριάζουν τους τραυματισμούς σε συγκρούσεις με ευάλωτους χρήστες του οδικού δικτύου, όπως οι πεζοί και οι ποδηλάτες. Επίσης πέραν των παραπάνω οι κατασκευαστές είναι υποχρεωμένοι να κατασκευάζουν με τέτοιο τρόπο τα οχήματά τους ώστε να μειώνονται σημαντικά τα τυφλά σημεία γύρω από αυτά. Επίσης θα πρέπει να είναι εξοπλισμένα με συστήματα ανίχνευσης πεζών, ποδηλατών αλλά και άλλων οχημάτων. Επόμενο βήμα για την Επιτροπή αποτελεί η ομαλή μετάβαση στα αυτοκίνητα με αυτόνομα συστήματα οδήγησης. "}
{"meta": {"id": "179813162", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961811_telos-oristika-i-odigisi-gia-toys-methysmenoys", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "και αμα χαλασει και δεν ξεκινα τα αμαξι επειδη δεν επλυνες τα δοντια σου;;;;;;;;; χαχαχαχαχαα χαζεψαμε τελειως ... τι κανουν για να πουλησουν νεα αμαξια και να παρουν φορους...."}
{"meta": {"id": "179813163", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961811_telos-oristika-i-odigisi-gia-toys-methysmenoys", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ανίχνευση στοματικου ερωτα ?"}
{"meta": {"id": "179813164", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961811_telos-oristika-i-odigisi-gia-toys-methysmenoys", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Δεν εχει φτασει ακομα εκει η επιστημη."}
{"meta": {"id": "179813165", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961811_telos-oristika-i-odigisi-gia-toys-methysmenoys", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "το δημοκρατικο δικαιωμα να οδηγουμε μεθυσμενοι?"}
{"meta": {"id": "179813166", "type": "comment", "source": "http://www.pentapostagma.gr/koinonia/6961811_telos-oristika-i-odigisi-gia-toys-methysmenoys", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ελπιζω να τρολαρεις αλλιως η χώρα οντως δεν εχει αυριο..."}
{"meta": {"id": "428937831", "type": "article", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6955305_poia-einai-i-antistoihi-elliniki-lexi-gia-axesoyar", "meta": "01.08.2020 - 13:25 Ελληνική Γλώσσα", "title": "Ποια είναι η αντίστοιχή ελληνική λέξη για το αξεσουάρ", "lang": "el", "date": "2020-01-08 13:25:00", "hate": "", "terms": "λέξη, υπάρχω, ελληνικός", "loc": ""}, "text": "Η λέξη « αξεσουάρ » είναι φυσικά γαλλική. Οι  Γάλλοι  το λένε  accessoire  και σίγουρα δεν υπάρχει  Ελληνίδα  που να μην ξέρει τι σημαίνει. Οι περισσότερες όμως ίσως δεν γνωρίζουν ότι υπάρχει μια ελληνικότατη λέξη, που έχει ακριβώς την ίδια έννοια. Βέβαια η  ελληνική   λέξη  είναι πολύ πιο  μπανάλ . Πλάκα κάνουμε. Η ελληνική γλώσσα είναι ίσως από τις πιο πλούσιες που υπάρχουν και δεκάδες άλλες γλώσσες έχουν επηρεαστεί από αυτήν. Βέβαια λόγω της σύγχρονης εποχής προτιμούμε τις μοντέρνες λέξεις οι οποίες έχουν παρεισφρήσει μέσα στα ελληνικά με τον καιρό. Εμείς βρήκαμε την ανάλογη ελληνική λέξη και σας την παρουσιάζουμε, έτσι ώστε την επόμενη φορά να την χρησιμοποιήσετε. Το αξεσουάρ λοιπόν στα ελληνικά είναι το παρελκόμενο  το οποίο σημαίνει: εξάρτημα (αντικείμενο, όργανο, συσκευή κτλ.), που συνοδεύει / συμπληρώνει κάτι συμβάλλοντας στη λειτουργία του . "}
{"meta": {"id": "428937832", "type": "comment", "source": "http://www.pentapostagma.gr/politismos/elliniki-glossa/6955305_poia-einai-i-antistoihi-elliniki-lexi-gia-axesoyar", "lang": "el", "date": "", "hate": "", "terms": "λακη", "loc": ""}, "text": "(ΑΣΤΟ ΠΙΣΤΟΛΑΚΙ ΛΑΚΗ ΛΑΚΗ ΛΑΚΗ ) ΓΙΑ ΤΟΥΣ ΠΟΙΟ ΠΑΛΙΟΥΣ"}
{"meta": {"id": "567938401", "type": "article", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "meta": "07.09.2020 - 07:01 Ελληνοτουρκικά", "title": "Eφιάλτης για την Τουρκία η αμυντική συμμαχία Ελλάδας-Γαλλίας", "lang": "el", "date": "2020-07-09 07:01:00", "hate": "(δικαίωμα Τούρκος)", "terms": "ανατολικός, ερντογάν, μεσόγειο, μακρόν, πρόεδρος", "loc": "Greece, Turkey, France, Austria, Europe"}, "text": "Οι πληροφορίες για συνάντηση Μητσοτάκη- Μακρόν και υπογραφή αμυντικής συμμαχίας Ελλάδας- Γαλλίας σε συνδυασμό με τη γαλλική στρατιωτική παρουσία στην Ανατολική Μεσόγειο προκαλούν ενόχληση στην Τουρκία, η οποία συνεχίζει τα επικίνδυνα παιχνίδια θέλοντας να σύρει την Αθήνα σε διαπραγματεύσεις υπό το βάρος τετελεσμένων. Ο πρωθυπουργός σύμφωνα με πληροφορίες θα συναντηθεί με τον Γάλλο Πρόεδρο την Πέμπτη 10 Σεπτεμβρίου στην Κορσική, όπου θα πραγματοποιηθεί η Ευρωμεσογειακή Σύνοδος. Το ενδεχόμενο η αμυντική συμφωνία Ελλάδας- Γαλλίας να αναφέρεται και σε γαλλική στρατιωτική συνδρομή σε περίπτωση που η χώρα μας δεχθεί επίθεση, έχει θορυβήσει ακόμη περισσότερο την Τουρκία. Και αυτό καθώς το γαλλικό αεροπλανοφόρο «Σαρλ ντε Γκωλ» παραμένει στην Ανατολική Μεσόγειο, ενώ ο Μακρόν παρεμβαίνει όλο και πιο ενεργά στην ευρύτερη περιοχή και τη Μέση Ανατολή. Ερντογάν σε Μισέλ: Μαζέψτε τον Μακρόν για να βρούμε λύση με την Ελλάδα Εμμονή με τον Εμανουέλ Μακρόν φαίνεται να έχει ο Τούρκος Πρόεδρος Ρετζέπ Ταγίπ Ερντογάν. Το γραφείο της Προεδρίας έκανε διαρροή με όσα φέρεται να είπε ο Πρόεδρος της Τουρκίας στον Πρόεδρο της Κομισιόν, Σαρλ Μισέλ στην τηλεφωνική επικοινωνία που είχαν την Κυριακή (06/09/2020) για την ανατολική Μεσόγειο και την διαμάχη με την Ελλάδα. Όπως μεταδίδουν τα τουρκικά ΜΜΕ ο Ερντογάν είπε στον Σαρλ Μισέλ ότι η στάση που θα κρατήσει η ΕΕ στην ανατολική Μεσόγειο θα είναι ένα τεστ για το πόσο ειλικρινής είναι και κάλεσε την Ευρώπη να κρατήσει αμερόληπτη στάση στην διαμάχη της Τουρκίας με την Ελλάδα. «Τα προκλητικά σχόλια και βήματα από ευρωπαίους πολιτικούς σε περιφερειακά ζητήματα δεν θα βοηθήσουν να βρεθεί λύση», είπε ο Ερντογάν σύμφωνα με το γραφείο του. «Ο Πρόεδρος Ερντογάν είπε ότι η στάση που θα έχει κρατήσει η ΕΕ στην Ανατολική Μεσόγειο θα είναι n ένα τεστ ειλικρίνειας από την οπτική του διεθνούς δικαίου και της ειρήνης στην περιοχή», ανέφερε ανακοίνωση που εκδόθηκε. Και πρόσθεσε: «Ο Πρόεδρος Ερντογάν κάλεσε τους Ευρωπαϊκούς θεσμούς και τις χώρες μέλη να συμπεριφερθούν υπεύθυνα και να είναι δίκαιοι, αμερόληπτοι και αντικειμενικοί σε όλα τα ζητήματα της περιοχής και ειδικά της ανατολικής Μεσογείου». Παράπονα Ερντογάν σε Μέρκελ Παράπονα στην Γερμανίδα καγκελάριο Άνγκελα Μέρκελ φέρεται να έκανε ο Τούρκος πρόεδρος Ρετζέπ Ταγίπ Ερντογάν για τις κινήσεις της Γαλλίας στην Ανατολική Μεσόγειο. Όπως μεταδόθηκε στο δελτίο του Open TV, σε τηλεφωνική επικοινωνία μεταξύ της Μέρκελ και του Ερντογάν συζητήθηκε το θέμα της Ανατολικής Μεσογείου και, σύμφωνα με πληροφορίες, ο Τούρκος πρόεδρος έκανε μεγάλα παράπονα για τη Γαλλία, λέγοντας στη Μέρκελ ότι πρέπει η ίδια να κάνει κάτι προκειμένου η Γαλλία να μην μπλέκεται στα πόδια της Τουρκίας και στην Ανατολική Μεσόγειο. Ουσιαστικά τη ρώτησε τι δουλειά έχει να κατέβει στην Ανατολική Μεσόγειο το γαλλικό αεροπλανοφόρο «Σαρλ ντε Γκωλ» και με ποιο δικαίωμα η Γαλλία βρίσκεται «μέσα στα πόδια της Τουρκίας». Η Γερμανίδα καγκελάριος του απάντησε ότι θα επιδιώξει να μιλήσει με τον Γάλλο πρόεδρο Εμανουέλ Μακρόν για να λυθεί το ζήτημα, αλλά και με τον Έλληνα πρωθυπουργό Κυριάκο Μητσοτάκη προκειμένου να ξεκινήσουν άμεσα συνομιλίες. Στη συνέχεια, δε, η Μέρκελ υποσχέθηκε στον Ερντογάν ότι θα ξαναμιλήσουν αφότου η ίδια έχει επικοινωνήσει με Μακρόν και Μητσοτάκη. "}
{"meta": {"id": "567938402", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μην υποχωρησεις Μανωλακη,και φυσικα εσυ Κουλη μην τον προδωσεις με τα φοβικα σου συνδρομα, οτι δηθεν θα στεναχωρησεις τους ισλαμολάγνους και κανεις πισω...."}
{"meta": {"id": "567938403", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Sudan"}, "text": "ΓΙΑ ΝΑ ΚΛΑΙΕΙ ΤΌΣΟ ΠΟΛΎ Ο ΕΡΝΤΟΚΛΑΝ ΣΗΜΑΊΝΕΙ ΌΤΙ ΕΊΜΑΣΤΕ ΣΕ ΚΑΛΟ ΔΡΌΜΟ. ΤΏΡΑ ΜΑΣ ΛΕΊΠΕΙ ΜΙΑ ΠΙΟ ΤΟΛΜΗΡΉ ΠΡΆΞΗ ΔΗΛΑΔΉ ΝΑ ΒΥΘΊΣΟΥΜΕ ΤΟ ΟΡΟΥΚ ΑΎΤΑΝΔΡΟ ΚΑΙ ΌΤΙ ΤΟ ΣΥΝΟΔΕΎΕΙ ΈΤΣΙ ΏΣΤΕ Ο ΤΣΟΓΛΑΝΟΣ Ν ΑΥΤΟΚΤΟΝΗΣΕΙ ΑΠΟ ΤΗΝ ΑΠΕΛΠΙΣΊΑ ΤΟΥ."}
{"meta": {"id": "567938404", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ο Τουρκος θωερει ειμαστε μικρη αδυναμη χωρα που δυναται να υποκυψει στη λογικη - η οποια κινηση μας στο πλαισιο αμυνας του ειναι αδιανοητο - γι αυτο και το κλαμα . Τωρα αν ειμαστε σε καλο δρομο που κλαιει ο Τουρκος ενω δεν αποσυρει ερευνητικο και φρεγατες .... οπως το βλεπει καποιος."}
{"meta": {"id": "567938405", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Γιαμι γιααααμι....μμμμμμμ.... Προβολή Απόκρυψη"}
{"meta": {"id": "567938406", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "(δικαιώματα μετανάστες)", "terms": "", "loc": "Austria, Turkey"}, "text": "Σαφέστατο μήνυμα προς την Άγκυρα, ότι “η Αυστρία θα συνεχίσει να μιλά τελείως ξεκάθαρα, όταν η Τουρκία παραβιάζει το διεθνές δίκαιο, παραβιάζει τα ανθρώπινα δικαιώματα, την ελευθερία των μέσων ενημέρωσης και τις αρχές του κράτους δικαίου ή εργαλειοποιεί πρόσφυγες και μετανάστες ως μέσο πίεσης”, στέλνει σήμερα ο Αυστριακός υπουργός Εξωτερικών Αλεξάντερ Σάλενμπεργκ. αγαπητοι αυστριακοι φιλοι θελουμε να εξοπλισετε και να χρηματοδοτησετε μια φρεγατα και θα βαλουμε πληρωμα με ναυτοσυνη,θα την ονομασουμε Αυστρια η οτι ονομα θελετε"}
{"meta": {"id": "567938407", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μην ξεχνάς όμως ποιος τους διέλυσε και τους Αυστριακούς, Εντάξει δεν έχουν παράδοση στο ναυτικό, αλλά να δώσουν μια βοήθεια σε εξοπλισμούς και όχι να μας βάζουν το δάχτυλο στα κωλομνημόνια"}
{"meta": {"id": "567938408", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Και πεντε Rafale."}
{"meta": {"id": "567938409", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ας στειλουν δυο κοντεινερ με αυτα τα σταγιερακια για αρχη...https:// uploads.disquscdn.com/image..."}
{"meta": {"id": "5679384010", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "κάνετα 8"}
{"meta": {"id": "5679384011", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΚΑΟ ΤΟ ΤΣΑΙ ΚΑΙ Η ΣΥΜΠΑΘΕΙΑ ΑΛΛΑ ΘΕΛΟΥΜΕ ΥΛΙΚΑ"}
{"meta": {"id": "5679384012", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Καλημερες. Το Αμερικανικο μισος για την Σερβια ζει και βασιλευει. Απεκλεισαν τον Djokovic απο το US open επειδη κατα λαθος και χωρις να βλεπει πεταξε το μπαλακι εξω και αυτο βρηκε μια ηλιθια κ@ριολ@ εποπτρια στο λαιμο που αντι να κουνηθει ενα εκατοστο πιο περα εκατσε και την εφαγε λες και το ηθελε ! Αναπαραγωγή Απόκρυψη"}
{"meta": {"id": "5679384013", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Αμερικανικές και Γερμανικές εταιρείες ανοικοδόμησαν τη Σερβία μετά την διάλυση της από τους βομβαρδισμούς του ΝΑΤΟ, η Ελλάς, πτωχή πλην όμως τίμια, πήρε ένα αγγούρι"}
{"meta": {"id": "5679384014", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Προβολή Απόκρυψη"}
{"meta": {"id": "5679384015", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "είδες ότι την πήρε ο αέρας!"}
{"meta": {"id": "5679384016", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "😂😂😂😂😂😂😂 Παλι καλα που η Μερκελ δεν του ζητησε και συγνωμη... Τι διαβαζουμε ρε, οι ανθρωποι..."}
{"meta": {"id": "5679384017", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "χρόνια τώρα σε όλα τα επίπεδα της ζωής μας τα αυτονόητα ψάχνουμε"}
{"meta": {"id": "5679384018", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ερντοοοοο..... τάνι τάνι για πιτάνι ;;;"}
{"meta": {"id": "5679384019", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "David and Goliath Αναπαραγωγή Απόκρυψη"}
{"meta": {"id": "5679384020", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece, Turkey"}, "text": "Ελληνικό προληπτικό πλήγμα – Οι απειλές Ερντογάν το φέρνουν στο τραπέζι Ένα από τα θεμελιώδη δικαιώματα των χωρών με βάση το διεθνές δίκαιο είναι αυτό της ένοπλης αυτοάμυνας, όταν υπάρχει παραβίαση της εθνικής τους κυριαρχίας και κυρίως όταν δέχονται πολεμική επίθεση. Η Ελλάδα σήμερα υφίσταται και τα δύο. Καταρχάς, εδώ και αρκετό καιρό η Τουρκία έχει εισβάλει μέσα σε χώρο ελληνικής ΑΟΖ-υφαλοκρηπίδας. https://slpress.gr/ethnika/... Η ενέργειά της αυτή δεν θίγει μόνο κάποια μακρινά κυριαρχικά δικαιώματα, όπως προσπαθεί να μας πείσει ένα πανίσχυρο σύστημα παραπληροφόρησης τόσο στην Ελλάδα, όσο και στο εξωτερικό,"}
{"meta": {"id": "5679384021", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αναπαραγωγή Απόκρυψη"}
{"meta": {"id": "5679384022", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "καλός!!!"}
{"meta": {"id": "5679384023", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "(νησιά Τουρκ)", "terms": "τουρκία", "loc": "Greece, Turkey, Denmark, Sweden, France"}, "text": "Καλή η μέρα Χθες έβλεπα μια εξημερωτική εκπομπή στο TV5, και εκτός της Δημοσιοκάφρου, είχε καλεσμένο έναν Τουρκ σπεσιαλίστ, και έναν Άραβα σπεσιαλίστ, να μιλήσουν για την “κρίση” Τουρκίας Ελλάδας. Το νόημα ήταν πως τα Ελληνικά νησιά είναι πολύ κοντά στη Τουρκία και ότι κάτι το (μαγικό) πρέπει να γίνει για να βολευτεί και η Τουρκία Επειδή όπως με πληροφόρησαν από το περιβάλλον μου έχει παίξει το ίδιο σκηνικό πάντα με την απουσία ενός Έλληνα σπεσιαλίστα ή τέλος πάντων κάποιον να πει τι συμβαίνει, σε εμένα δείχνει τι παίζει σε Ευρωπαικό επίπεδο Η κοινή γνώμη της Γαλλίας μαθαίνει ότι τα νησιά είναι πολύ κοντά στην Τουρκία οπότε κάτι πρέπει να γίνει ρε αδερφέ, και όπως έλεγε και ο Γιάνης Μάζης χθες, και η Κοπεγχάγη είναι δίπλα στη Σουηδία Αυτή η γα&*ιμένη “πρεσβεία της Ελλάδας και της Κύπρου στο Παρίσι δεν έχουν έναν μλκα να σηκώσει το τηλέφωνο, να τους πάρει και να τους σηκώσει. Επειδή όμως ξέρω σας πληροφορώ ότι με φιλαράκια άσχετα και ολίγα χωρίς ειδικό βάρος θα πηγαίνει ο Πρέσβης στο Αζερμπαιτζάν που μας έχει ανάγκη για την μεταφορά τους αερίου και θα τον προβοκάρουν. Ο κάθε λαός έχει την κυβέρνηση που του αξίζει"}
{"meta": {"id": "5679384024", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Όπως και το ότι ονοματίζουν το Καστελόριζο Meis"}
{"meta": {"id": "5679384025", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Europe"}, "text": "Αυτό το επιχείρημα παίζει δυνατά σε όλη την Ευρώπη εδώ και πολλούς μηνες"}
{"meta": {"id": "5679384026", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "2008-09-21 00:00:00", "hate": "", "terms": "", "loc": "Europe"}, "text": "εγώ δεν το ήξερα φίλε, όπως κανένας λαός δεν γνωρίζει εδώ και χρόνια τι παίζει με τους άλλους λαούς στην Ευρώπη και τον υπόλοιπο κόσμο. Υπάρχει μια ομερτά, ειδικά από το 2008 με την οικονομική κρίση, που δεν αφήνει τίποτα ανεξέλεγκτα να μεταδοθεί, εάν δεις στο γαλλικό ίντερνετ τι παναγίες των Παρισίων πέφτουν όλα αυτά τα χρόνια, θα καταλάβεις ότι υπάρχει μια μαφία που σκεπάζει όλα"}
{"meta": {"id": "5679384027", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "2017-09-21 00:00:00", "hate": "", "terms": "", "loc": "Greece"}, "text": "Τι έχετε να πείτε;; Εισαγωγές Covid19 tests από Ελλάδα το 2017 Προβολή Απόκρυψη"}
{"meta": {"id": "5679384028", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "2020-09-10 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "θα σας κοπουν τα ηπατα σιτς 10 του μηνος τουρκοι Αναπαραγωγή Απόκρυψη"}
{"meta": {"id": "5679384029", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "2020-09-23 00:00:00", "hate": "(τουρκιας τουρκο)", "terms": "δικαιο, δυο, ευρωπη", "loc": ""}, "text": "Ποια ειρηνη και ποιο δικαιο μιλα αυτος ο τσογλανος και οι γερμανοι και οι ευρωπαιοι των ανεχωνται;Ο πιο πολεμοχαρης, τρομοκρατης, ληστης, πειρατης, βαρβαρος (BARBAROS) λαος σε ολοκληρο το πλανητη με γενοκτονιες, εθνικες εκκαθαρισεις επεκατισμους και κατοχες ξενων εδαφων τολμα και μιλα για ειρηνη και δικαιο.Αλλα απο ποιους ζηταει να τον βοηθησουν στο ερτογανικο(τρομοκρατικο του δικαιο και ειρηνη);Απο αυτους που δυο φορες πηγαν να εξολοθρευσουν ολοκληρη την ανθρωποτητα με δυο παγκοσμιους πολεμους με εκατομμυρια νεκρους.Και αυτοι του λενε οτι θα μεσολαβησουν για να τον βοηθησουν, και ο υπολοιπος πλανητης παρακολουθει σαν χαζος και ανημπορος.Η ευρωπη εχει αφησει τα ηνια της στη χωρα που επιχειρησε δυο φορες να διαλυσει το κοσμο ολο, να υπερασιστει το διεθνες δικαιο, την ελευθερια και τις πανανθρωπινες αξιες και να ερχεται σε συμφωνιες με το τουρκο.Οι αλλες 23 ευρωπαικες χωρες τι κανουν;Η Ελλαδα η Κυπρος κσι η Γαλλια αντιδρουν στο φασισμο της τουρκιας, το ρολο της γερμανιας το γνωριζουμε, η αγγλια εχει φυγει απο ευρωπη αλλα και αυτης γνωριζουμε τη σταση της και το ρολο της στη Κυπρο μας.Οι αλλες 23 χωρες της ευρωπης που ειναι;Περιμενουν να μπει ο τουρκος μεσα στο σπιτι τους για να ξυπνησουν;"}
{"meta": {"id": "5679384030", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Προβολή Απόκρυψη"}
{"meta": {"id": "5679384031", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μάζεψε τα μούτρα σου μούλε!"}
{"meta": {"id": "5679384032", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΚΑΛΗΜΕΡΑ ΣΕ ΟΛΟΥΣ ΤΟΥ ΕΛΛΗΝΕΣ ΠΑΤΡΙΩΤΕΣ!"}
{"meta": {"id": "5679384033", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Καλημέρα καλέ μου φίλε Λούη μεγάλε καλλιτέχνη παγκοσμίου φήμης !!"}
{"meta": {"id": "5679384034", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Προβολή Απόκρυψη"}
{"meta": {"id": "5679384035", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Καλημερα φιλε Κωστα!"}
{"meta": {"id": "5679384036", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Να Ζήσουν !"}
{"meta": {"id": "5679384037", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Α ρε κακομοιροι Λιβυοι που μπλεξατε!!!..."}
{"meta": {"id": "5679384038", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Αντε να το ξαναπουμε αλλη μια φορά Οι ΓΕΡΜΑΝΟΙ ειναι ΕΧΘΡΟΙ μας"}
{"meta": {"id": "5679384039", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "2050-09-21 00:00:00", "hate": "", "terms": "", "loc": "Israel"}, "text": "Παντως όταν θέλεις να βγάλεις τα πετρέλαια και το αέριο σου πρέπει να είσαι σε θέση να τα υπερασπιστής μόνο σου και αποφασιστικά αυτό προσπαθεί να κάνει η Αίγυπτος και αγοράζει συνέχεια και το Ισραήλ, εμείς μείναμε με καράβια μέχρι το 2025+ με ηλικία 50 χρονών τραγικά λάθη μετά το 2005"}
{"meta": {"id": "5679384040", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Προβολή Απόκρυψη"}
{"meta": {"id": "5679384041", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "ΚΑΙ ΤΟΝ ΜΠΟΥΧΕΣΑ ΜΕΣΑ (σσ ΚΩΣΤΑΚΗΣ ΚΑΡΑΜΑΝΛΗΣ ΓΙΑ ΓΑΛΑΖΙΑ ΠΑΙΔΙΑ)"}
{"meta": {"id": "5679384042", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Και όχι μόνο αυτός"}
{"meta": {"id": "5679384043", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "(Συρία Κούρδους)", "terms": "", "loc": "Syria, Libya"}, "text": "Ξέρει πολύ καλά ο άτυπα χρησθείς σουλτάνος οτι οι μαγκιές δεν περνάνε στη france ,που αν αγριέψει θα μετανιώσει την ώρα που ξεστομίζει απειλές.Μαγκιές, μόνο σε κάτι εξουθενωμένους από πολύχρονη εμφύλια διαμάχη Συρία,στη Λιβύη την πολιτοφυλακή και στους ξυπόλητους και βασανισμένους Κούρδους.Καμμία συνομιλία με τους γενοκτόνους."}
{"meta": {"id": "5679384044", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "2020-09-07 00:00:00", "hate": "", "terms": "", "loc": "Switzerland, Algeria"}, "text": "ΚΑΛΗΜΕΡΑ 7.45 ΤΟ ΠΡΩΙ....7 9 2020..ΚΑΛΟΜΕΛΕΤΗΣΤΕ ΚΑΙ ΕΡΧΑΙΤΑΙ ..ΤΟ ΒΙΟΛΙ ΤΟΥ ΤΟ ΟΡΟΥΤΣ ΡΕΙΣ.. ΑΛΩΝΙΖΕΙ ΣΜΠΑΡΑΛΙΩΖΩΝΤΑ ΚΑΙ ΚΑΝΩΝΤΑΣ ΣΟΥΡΩΤΗΡΙ ΤΗΝ ΕΛΛΗΝΙΚΗ ΥΦΑΛΟΚΡΙΠΙΔΑ ΚΑΙ ΑΟΖ.. ΕΝΤΟΣ ΤΗΣ ΜΕΡΑΣ ΠΡΩΙΝΙΑΤΙΚΑ ΜΑΣ ΕΤΟΙΜΑΖΕΙ Ο Ι ΣΛΑΜΟΦΑΣΙΣΤΑΣ ΣΟΥΛΤΑΝΟΣ ΤΟ ΔΕΙΓΜΑ #ΜΕΤΡΙΟΠΑΘΕΙΑΣ ΚΑΙ ΗΡΕΜΙΑΣ#...ΜΥΝΗΜΑ ΜΕ ΤΟΥΡΚΟΧΡΕΩΣΗ......ΥΠΟΜΟΝΗ ΛΙΓΗ ΩΡΑ...."}
{"meta": {"id": "5679384045", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Έρχεται πίκρα για τα μεμετια !! Προβολή Απόκρυψη"}
{"meta": {"id": "5679384046", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Καλημερα Γιωργο καλε μου φιλε!"}
{"meta": {"id": "5679384047", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ερντογαν χαιρετίσματα από τον Μακρόν!! Προβολή Απόκρυψη"}
{"meta": {"id": "5679384048", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "προβολή, απόκρυψη", "loc": "Iceland"}, "text": "ΕΣΕΝΑ ΘΑ ΣΕ ΜΑΖΕΨΟΥΜΕ.ΙΣΛΑΜΟΦΑΣΙΣΤΑ ΣΟΥΛΤΑΝΕ ...Η ΣΤΟ ΦΡΕΝΟΚΟΜΕΙΟ Η ΣΤΟ ΔΙΑΡΚΕΣ ΠΟΙΝΙΚΟ ΔΙΚΑΣΤΗΡΙΟ ΕΓΚΛΗΜΑΤΙΩΝ ΠΟΛΕΜΟΥ...ΑΝΑΛΟΓΩΣ ΤΗΝ ΓΝΩΜΑΤΕΥΣΗ ΤΩΝ ΓΙΑΤΡΩΝ...ΕΝΑ ΑΠΟ ΤΑ ΔΥΟ ΣΙΓΟΥΡΑ ΘΑ ΣΥΜΒΕΙ.... Προβολή Απόκρυψη Προβολή Απόκρυψη Προβολή Απόκρυψη Προβολή Απόκρυψη Προβολή Απόκρυψη"}
{"meta": {"id": "5679384049", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΕΤΣΙ."}
{"meta": {"id": "5679384050", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Εχουμε γινει ο χειροτερος εφιαλτης στον τσογλανοσουλτανο......."}
{"meta": {"id": "5679384051", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6962200_efialtis-gia-tin-toyrkia-i-amyntiki-symmahia-elladas-gallias", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Καλημερα Σπυρο φιλε και αδελφε μου!"}
{"meta": {"id": "233654791", "type": "article", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "meta": "04.09.2020 - 07:01 Ελληνοτουρκικά", "title": "Το παρασκήνιο πίσω από την περίεργη ανακοίνωση Στόλτενμπεργκ", "lang": "el", "date": "2020-04-09 07:01:00", "hate": "", "terms": "στόλτενμπεργκ, αποκλιμάκωση, πηγή, ερντογάν, νατο", "loc": "Greece, Turkey, France, Germany, Cyprus"}, "text": "Δεν άργησε να διαψευστεί η δήλωση του γενικού γραμματέα του ΝΑΤΟ Γενς Στόλτενμπεργκ, σχετικά με την έναρξη τεχνικών συνομιλιών Ελλάδας-Τουρκίας. «Μετά τις συζητήσεις μου με τους ηγέτες Ελλάδας και Τουρκίας, οι δύο σύμμαχοι συμφώνησαν να ξεκινήσουν τεχνικές συνομιλίες στο ΝΑΤΟ για τη θέσπιση μηχανισμών προκειμένου να υπάρξει στρατιωτική αποκλιμάκωση και να μειωθεί ο κίνδυνος περιστατικών και ατυχημάτων στην Ανατολική Μεσόγειo», ανακοίνωσε μέσω του Twitter ο επικεφαλής του Οργανισμού. Διπλωματικές πηγές της Αθήνας υποστήριξαν ότι κάτι τέτοιο δεν ανταποκρίνεται στην πραγματικότητα. «Η μονομερής εγχείρηση εγγράφου με την παράκληση για σχόλια εντός μιας εβδομάδας σε καμία περίπτωση δεν συνιστά έναρξη διαλόγου», αναφέραν. «Σε κάθε περίπτωση, προσθέτουν οι ίδιες πηγές, έχουμε συγκρατήσει την πρόθεση του κ. Στόλτενμπεργκ να εργαστεί για να θεσπίσει μηχανισμούς αποκλιμάκωσης στο πλαίσιο του ΝΑΤΟ».    Οι ίδιες πηγές εξηγούσαν πως ο κ. Στόλτενμπεργκ είχε αργά το απόγευμα της Πέμπτης (3/9) μια συζήτηση με τις μόνιμες αντιπροσωπείες των χωρών και εξεφρασε την  πρόθεση να εισηγηθεί τεχνικές συνομιλίες στο ΝΑΤΟ, μεταξύ Ελλάδας- Τουρκίας για την αποκλιμάκωση της έντασης. Όμως η Αθήνα δεν ενημερώθηκε πότε και ειδικά δεν υπήρξε επικοινωνία του κ. Στόλντεμπεργκ με τον Έλληνα υπουργό Εξωτερικών Νίκο Δένδια ή τον Έλληνα υπουργό Εθνικής Άμυνας Νίκο Παναγιωτόπουλο και φυσικά δεν υπήρξε ποτέ συναίνεση από ελληνικής πλευράς. Διπλωματικές πηγές εξηγούσαν πως επί της ουσίας ο κ. Στόλτενμπεργκ κατέθεσε ένα έγγραφο προτάσεων για αποκλιμάκωση και ζητούσε από τις δυο πλευρές σχόλια επ’ αυτού εντός εβδομάδας. Όπως χαρακτηριστικά σχολίαζαν οι διπλωματικές πηγές: «η μονομερής εγχείριση εγγράφου με την παράκληση για σχόλια εντός μίας εβδομάδας σε καμία περίπτωση δε συνιστά έναρξη διαλόγου» Σύμφωνα με τις ίδιες πληροφορίες, η Αθήνα αναγνωρίζει τις καλές προθέσεις του κ.Στόλτεμπεργκ, αλλά δεν πρόκειται να καθίσει σε τραπέζι συνομιλιών, αν δεν υπάρξει έμπρακτη  αποκλιμάκωση από τουρκικής πλευράς με την αποχώρηση των στρατιωτικών πλοίων από την ανατολική Μεσόγειο. Η επικοινωνία Μέρκελ – Ερντογάν Άξιο προσοχής είναι το γεγονός ότι ο Στόλτενμπεργκ προχωρούσε σε αυτή την τοποθέτηση ελάχιστα μόλις λεπτά αφότου γνωστοποιήθηκε και το περιεχόμενο της τηλεφωνικής επικοινωνίας της καγκελαρίου της Γερμανίας Άνγκελα Μέρκελ με τον πρόεδρο της Τουρκίας Ρετζέπ Ταγίπ Ερντογάν. Ένα τηλεφώνημα που αναμενόταν εδώ και αρκετές μέρες και που είναι άγνωστο εάν θα οδηγήσει σε νέες εξελίξεις. Αυτό που έγινε γνωστό από τα τουρκικά ΜΜΕ είναι η… γκρίνια του Ερντογάν στη Μέρκελ, με τον σουλτάνο να παραπονιέται στην καγκελάριο ότι είναι μη αποδεκτή «η εγωιστική στάση της Ελλάδας και η άδικη στάση της υποστηρίζεται και από άλλες χώρες». Με την τελευταία αποστροφή ο Ερντογάν εννοούσε φυσικά τη Γαλλία που το τελευταίο διάστημα έχει υψώσει το ανάστημά της έναντι των τουρκικών προκλήσεων με το Παρίσι να στηρίζει διπλωματικά και στρατιωτικά την Ελλάδα. Ο Ερντογάν συνέχισε λέγοντας πως η Ελλάδα και η Κύπρος είναι οι χώρες που στηρίζονται από το Βερολίνο και που έκαναν βήματα για την κλιμάκωση της έντασης στην περιοχή. Ήδη από νωρίς την Πέμπτη ο Ερντογάν είχε φροντίσει να προλειάνει το έδαφος της συνομιλίας και με μια υπολογισμένη διαρροή, επιχείρησε να εμφανίσει εαυτόν ως τον τιμητή της διεθνούς νομιμότητας, και την Τουρκία ως δύναμη που επιδιώκει τη λύση των διενέξεων μέσω διαλόγου. Δηλαδή επιχείρησε για ακόμη μια φορά να διαστρεβλώσει την πραγματικότητα, λέγοντας: «Στην Ανατολική Μεσόγειο έχουμε 100% δίκιο και δεν θα παραιτηθούμε από τη διεκδίκησή του. Μπορούμε να καθίσουμε με όλους στο ίδιο τραπέζι, εκτός από τη νότια Κύπρο (όπως αποκάλεσε την Κυπριακή Δημοκρατία). Δεν υποχωρούμε από τα δικαιώματά μας. Μπορούμε να βρούμε ένα κοινό έδαφος όπου όλοι να κερδίσουν. Μπορούμε να εφαρμόσουμε μια πολιτική win-win. Αλλά η Ελλάδα δεν το αποδέχεται. Εμείς όμως συνεχίζουμε τα πάντα στο τραπέζι. Υποστηρίζουμε την πολιτική λύση. Η Γερμανία θέλει να μεσολαβήσει, αλλά πρέπει να υποστηρίξει με κάποιο τρόπο και τον στρατηγικό της εταίρο τη Γαλλία». "}
{"meta": {"id": "233654792", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "περίμενετε να μας αποβλακώσει το big brother πρώτα ,τα πλήρη δελτία μαζικής αποβλάκωσης ,να φοράμε στολή χημικού πολέμου ,τότε θα δεχτούμε και τα σύνορα στην Λαμία ... και στο Σούνιο την υφαλοκρηπίδα μας"}
{"meta": {"id": "233654793", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Finland"}, "text": "Ό στολτενμπεργκ ώς φοιτητής διαδήλωνε κατά τού ΝΑΤΟ καί κοιμήθηκε αρκετές φορές γιά αυτό στό κρατητήριο. Τά συμπεράσματα δικά σας."}
{"meta": {"id": "233654794", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ΒΕΤΟ ΜΕΧΡΙ ΝΑ ΣΒΥΣΕΙ Ο ΗΛΙΟΣ !!!"}
{"meta": {"id": "233654795", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Το σχόλιο αυτό σημάνθηκε ως ενοχλητικό."}
{"meta": {"id": "233654796", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Tutorials για σεξ? η site γνωριμιών με χιμπατζίδες?"}
{"meta": {"id": "233654797", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "γεια σας έλα για γνωριμίες και σεξ, κάνε copy paste και ανέβασε το"}
{"meta": {"id": "233654798", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "2020-09-05 00:00:00", "hate": "", "terms": "", "loc": "Greece, Turkey"}, "text": "Η απάντηση του Δένδια πρέπει να είναι μια και συγκεκριμένη. Σε άσχετες συζητήσεις περί de-confliction η Ελλάδα δεν προσέρχεται γιατί δεν επιχειρεί το confliction. Η Τουρκία καλά κάνει και πηγαίνει. Το ΝΑΤΟ δεν μπορεί να γνωμοδοτήσει για τον καθορισμό θαλασσινών ζωνών που είναι αυτό που θέλει η Ελλάδα να συζητήσει. Άρα το ΝΑΤΟ δε μας κάνει για το θέμα που έχουμε που δεν είναι τα 5 πολεμικά γύρω από το Oruc αλλά το ίδιο το Oruc. Μη πέσουμε στην παγίδα που στήνουν μέσω Στόλτενμπεργκ."}
{"meta": {"id": "233654799", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "φορουσατε ολοι μασκες αλλα ΚΟΛΛΗΣΑΤΕ, αρα προς τι η αναγκαιοτητα της μασκας οταν δεν σε προστατευει αληταραδες ? Παπαθανάσης: Αυτός ήταν ο επενδυτής με κορονοϊό που μας κόλλησε https://www.pentapostagma.g..."}
{"meta": {"id": "2336547910", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "2020-09-12 00:00:00", "hate": "", "terms": "", "loc": "Greece, Finland"}, "text": "Το όλο μπερδεμα ειναι δικη μας ευθύνη.Παρα την απειλή πολεμου πρέπει και απαιτείται ΤΩΡΑ την ανακήρυξη 12 μιλίων και να στείλει τις συντεταγμένες στον ΟΗΕ,ώστε όλοι φίλοι και εχθροί να μάθουν επιτελους ποια είναι τα ΣΥΝΟΡΑ ΜΑΣ.Αλλιως γυρω γυρω ολοι και στην μέση το ΝΑΤΟ."}
{"meta": {"id": "2336547911", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Απόλυτο δίκιο. Το να λέμε είναι στην υφαλοκρηπίδα μας αλλα να μήν ορίζουμε ποια είναι αυτή δεν έχει λογική και αφήνουμε τους άλλους να αλωνίζουν. Τώρα που βράζει το θέμα είναι η ώρα αλλιώς μετά θα λέμε να μήν χαλάσουμε το κλίμα."}
{"meta": {"id": "2336547912", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Switzerland"}, "text": "Ο ορισμός της υφαλοκρηπίδας είναι αυτοδίκαιος. Δεν είναι σαν την ΑΟΖ που απαιτεί ανακήρυξη για να ισχύει. Είναι βασικά γεωλογικός και δεν επιδέχεται αμφισβήτηση εκτός κι αν έχεις γείτονες τούρκους"}
{"meta": {"id": "2336547913", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Iran"}, "text": "Καλημερα καλο ΠΣΚ σε ολους ......Μας πηραν χαμπαρι που μας αρεσει το χουφτωμα και πλακώσαν και μυλωναδες."}
{"meta": {"id": "2336547914", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "κάνω", "loc": "Turkey"}, "text": "Το θέμα είναι να μην μπλέξουμε σε συζητήσεις εντός ΝΑΤΟ άνευ σημασίας, τύπου, πόσα δευτερόλεπτα μπορούν να κάνουν αερομαχίες δύο σύμμαχοι, και τέτοιες παπαριές που δεν καταλήγουν πουθενά, για να πληρώνεται ο Στόλτενμπεργκ ότι δουλεύει. Πρέπει πολύ ευγενικά να του πούμε, κοίτα, δεν στρατιωτικοποιούμε εμείς, δεν υπάρχει λόγος να κάνουμε διάλογο αποκλιμάκωσης, γιατί δεν κλιμακώνουμε. Μίλα με την Τουρκία για αυτά και άσε εμάς, εμείς παραβιάσεις δεν κάνουμε. Και τελειώνει εκεί. Ούτε αδιάλλακτος εμφανίζεσαι ούτε αδύναμος."}
{"meta": {"id": "2336547915", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Estonia, Finland"}, "text": "Όπως και εσείς ετσι και εγώ έχω αηδιάσει οσο δεν πάει και με την ΕΕ & ΝΑΤΟ.Αλλα ταυτόχρονα αναρωτιέμαι και αν δεν ειμασταν μελος και στους δυο οργανισμούς τι θα γινόταν?Θα τα βάζαμε με ένα μέλος του ΝΑΤΟ ας μην πούμε για Διεθνες Δίκαιο,κτλ.Αν την υποστηρίζουν τωρα φανταστείτε μετα...."}
{"meta": {"id": "2336547916", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Η Ελλαδα δεν θα εσβηνε ποτε και σε καμια περιπτωση απο τους Τουρκους,η Ελλαδα εσβησε απο τον Εποικισμο που με φρενηρεις ρυθμους επιβαλουν οι προδοτες του καθεστωτος.Δεν θα υπαρχει πλεον επομενη γενεα Ελληνων."}
{"meta": {"id": "2336547917", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "(Τουρκία Τούρκο)", "terms": "", "loc": "Austria, Turkey"}, "text": "Μετα την Γαλλια υπογραφή στρατηγικής συνεργασίας και με την Αυστρία. Οι Αυστριακοί έχουν δείξει τα δόντια τους στον Τούρκο δεν αστειεύονται και δεν σηκώνουν πολλά πολλά.Θυμάστε τον Σεμπάστιαν Κουρτ που ειχε δηλώσει οτι η Τουρκία σπέρνει διχόνοια «εργαλειοποιώντας» περιστατικά για τους δικούς της σκοπούς https://www.pentapostagma.g..."}
{"meta": {"id": "2336547918", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μπράβο στους Αυστριακούς."}
{"meta": {"id": "2336547919", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Δν ξεχνάνε οι Αυστριακοί τι τους έκαναν τα μεμετια τοτε..."}
{"meta": {"id": "2336547920", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Που είναι το βρωμερό;;; Να το! Να το! Το βρωμοΝΑΤΟ!!!"}
{"meta": {"id": "2336547921", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Finland"}, "text": "ΝΑ ΤΟ πετιεται ΝΑΤΟ πετιεται,ανδριευει και θεριευει"}
{"meta": {"id": "2336547922", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Θα έρθει η ώρα που τα λόγια θα είναι περιττά, που θα μιλούν οι πράξεις και τα όπλα. Τότε να θέλω να δω ποιος θα ανδριεύει και ποιος θα θεριεύει... Γιατί εμείς είμαστε έτοιμοι για όλα!"}
{"meta": {"id": "2336547923", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "lol τι απαντας ..... εσυ δεν μας λες εισαι Ελληνας η Τουρκος και ποιος θα ειναι ο ετοιμος δεν μας λες ...καλημερα του θεου ακομα και σε εχθρους αμα εισαι"}
{"meta": {"id": "2336547924", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Νομίζω βγαίνει απο τα συμφραζόμενα... Έλληνας Καλημέρα Μπουμπουλίνα !"}
{"meta": {"id": "2336547925", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Finland"}, "text": "(ΝΑΤΟ) ΟΤΑΝ το βρεις πες το μας και μας"}
{"meta": {"id": "2336547926", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Finland"}, "text": "Τι να βρω; Το ΝΑΤΟ είναι βρωμερό κι είναι ηλίου φαεινότερο. Να, σας το ´πα."}
{"meta": {"id": "2336547927", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "2019-08-07 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Στο μεταξυ η Πατριωτικη ΝΔ απλοποιει τις διαδικασιες στις Ελληνοποιησεις και μεταξυ των αλλων,οποιος Αλλοδαπος γενιεται στην Ελλαδα θα γινεται αυτοματως Ελληνας.8-7-2019 το νεο Ματζικερτ."}
{"meta": {"id": "2336547928", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "0401-09-21 00:00:00", "hate": "", "terms": "", "loc": "India"}, "text": "Εντοπίστηκε ο αλεξιπτωτιστής εχει μεταφερθει τραυματισμενος στο 401 ΓΝΣΑ Για την κατάσταση του αναμένεται ενημέρωση από το ΓΕΕΘΑ...απο militaire.gr"}
{"meta": {"id": "2336547929", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ο υπεύθυνος αξιωματικός στο έδαφος που δίνει το οκ για άλμα,την έκανε την μαλακια του. Πόσες φορές ενώ ο αέρας δεν επιτρέπει άλμα, δίνουν το πράσινο,με αποτέλεσμα πολλά παιδιά έχουν σακατευτει για πάντα."}
{"meta": {"id": "2336547930", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Μηπως ο αερας βγηκε ξαφνικα? Υπαρχουν ρευματα αερος που ειναι απροβλεπτα!"}
{"meta": {"id": "2336547931", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "2020-09-09 00:00:00", "hate": "", "terms": "", "loc": ""}, "text": "Όχι φίλε μου, υπάρχει όργανο στο έδαφος,που μετρά τον άνεμο. Έχουν δώσει εντολή για άλμα και με 9 μποφόρ. Απαγορεύεται!!! Ειδικά νύχτα. Έχουν τραυματιστεί σοβαρά πολλά παιδιά."}
{"meta": {"id": "2336547932", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "δεν θα μπω σε αυτήν την διαδικασία γιατί δεν είναι αρμοδιότητα μου και είναι πολύ νωρίς για να απορρίψουμε σε κάποιους ευθύνες, αλλά σύμφωνα με πληροφορίες ο αλεξιπτωτιστής κατά τη διάρκεια νυχτερινής ρίψης παρασύρθηκε από τον δυνατό αέρα εκτός της ζώνης ρίψης. Ασε θα δουμε μην λες τιποτε ακομη"}
{"meta": {"id": "2336547933", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Φυσικά δεν ώρα για ευθύνες τώρα."}
{"meta": {"id": "2336547934", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Απλώς άσε να έχουμε άποψη και εμείς που τα έχουμε ζήσει."}
{"meta": {"id": "2336547935", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "(βρωμικο Τουρκος)", "terms": "", "loc": "Cyprus, Spain, United States of America"}, "text": "Για να δει κανεις τι βρωμικο παιχνιδι παιζουν οι Αμερικανοι στο θεμα υπερ της Τουρκιας ο Τουρκος ζητα την ΒΙΒ-ΒΙΝ μοιρασια της Αν.Μεσογειου πραγμα που το αυτο ζητησε ο ΠΑΪΑΤ σε δηλωσεις του στο παρελθον.Κανουν λοιπον οι Αμερικανοι το ιδιο τεχνασμα (παρομοιο) που εκανε ο ΚΙΣΙΓΓΕΡ στο Κυπριακο θεμα και εβαλε τους Τουρκους με το 37% στην ΚΥΠΡΟ μετο ψευτοεθναρχη οτι η ΚΥΠΡΟΣ κειται μακραν. Γενς και Γερμανοτουρκοι κατευθυνονται απο τους Γιανκηδες και ας αφησουν οι τελευτιοι την δηθεν φιλια και τα φιλελληνικα κομπλιμεντα κατα καιρους.Ειναι φιλοτουρκοι και μισελληνες αποδεδειγμενοι και το μονο που τους ενδιαφερει ειναι τα εγκληματικα συμφεροντα τους στην περιοχη."}
{"meta": {"id": "2336547936", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Finland"}, "text": "EOK και ΝΑΤΟ το ίδιο συνδικάτο"}
{"meta": {"id": "2336547937", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Finland"}, "text": "ΕΕ και ΝΑΤΟ πλεον καλημερα Νωντα"}
{"meta": {"id": "2336547938", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "το λέω όπως το λέγανε παλιά το σύνθημα... :-) καλημέρα Χριστίνα"}
{"meta": {"id": "2336547939", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "en", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "SiO2"}
{"meta": {"id": "2336547940", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "ΜΟΝΟΙ ΜΑΣ ΉΜΑΣΤΑΝ ΜΌΝΟΙ ΜΑΣ ΕΊΜΑΣΤΕ ΚΑΙ ΜΌΝΟΙ ΜΑΣ ΘΑ ΕΊΜΑΣΤΕ ΕΘΝΟΣ ΑΝΑΔΕΛΦΟΝ Η ΕΛΛΑΣ!!! ΚΑΛΗΜΈΡΑ ΣΕ ΌΛΟΥΣ ΤΟΥΣ ΠΕΝΤΑΠΕΣΤΑΓΜΕΝΟΥΣ ΦΊΛΟΥΣ!!!;)"}
{"meta": {"id": "2336547941", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Καλημέρα σύντροφε Προβολή Απόκρυψη"}
{"meta": {"id": "2336547942", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "ωπααααα Σπυροοοοο"}
{"meta": {"id": "2336547943", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "καλημέρα"}
{"meta": {"id": "2336547944", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "και μονοι μας θα τους μαμησουμε τα πρεκια, δεν εχουμε αναγκη κανεναν. Καλημερα βασικε μετοχε στα γουναραδικα."}
{"meta": {"id": "2336547945", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Καλημέρα αδελφέ ΙΠΠΌΚΡΑΤΕΣ!!!;)"}
{"meta": {"id": "2336547946", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Ξεχασες τους Γάλλους."}
{"meta": {"id": "2336547947", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Greece"}, "text": "Ταυτισαμε τα εθνικά μας συμφέροντα με αυτά της ΕΕ και του ΝΑΤΟ. Τέτοιο σκάψιμο λάκκου είχα χρόνια να δω. Όλοι έχουν γυρίσει εναντίον μας. Μόνη διέξοδος μια συμφωνία για ΑΟΖ με Κύπρο και επέκταση σε 12νμ στο Αιγαίο. Αν αυτό δεν συμβεί τότε μιλάμε για προδοσία και όποιοι εξοπλισμοί είναι ΑΝΤΙΣΥΝΤΑΓΜΑΤΙΚΟΙ και εις βάρος των Ελλήνων πολιτών."}
{"meta": {"id": "2336547948", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Turkey"}, "text": "Με την ΕΕ κάτι γίνεται. Το ΝΑΤΟ είναι το θέμα που έχει μέσα Τουρκία. Εκεί θέλει να μας μπλέξει η άλλη πλευρά για να απομακρυνθούμε από το πολιτικό μας high ground και να συζητήσουμε χωρίς λόγο για το πόσα μίλια απόσταση θα έχουν οι φρεγάτες η μια από την άλλη, που δεν είναι καν το νόημα των όλων ενεργειών."}
{"meta": {"id": "2336547949", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": "Germany, Switzerland"}, "text": "Τέρμα και η Κολωνία , σβήστε την απ τον χάρτη , των επισκέψεων σας . Έκλεισε το Pascha."}
{"meta": {"id": "2336547950", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Δώσε φώτο"}
{"meta": {"id": "2336547951", "type": "comment", "source": "http://www.pentapostagma.gr/ethnika-themata/ellinotoyrkika/6961749_paraskinio-piso-apo-tin-periergi-anakoinosi-stoltenmpergk", "lang": "el", "date": "", "hate": "", "terms": "", "loc": ""}, "text": "Σκυλοπνιχτήκαμε ... ..."}
