{"meta": {"id": "74832898", "type": "article", "source": "http://www.protothema.gr/greece/article/1042794/baraz-purkagion-stin-attiki-ereunes-gia-ebrismous-se-keratea-kai-laureotiki/", "meta": "Βασίλης Γούλας 10/09/2020, 06:25 Upd: 10/09/2020, 06:46 4", "title": "Μπαράζ πυρκαγιών στην Αττική: Ανησυχία για τις αναζωπυρώσεις - Έρευνες για εμπρησμούς σε Κερατέα και Λαυρεωτική "}, "text": "Οι διάσπαρτες μικροεστίες και ο φόβος των αναζοπυρώσεων λόγω των ισχυρών ριπών ανέμου, κράτησαν ξάγρυπνους τους 185 πυροσβέστες στην περιοχή της Κερατέας , της Αναβύσου και της Παλαιάς Φώκεας, εκεί δηλαδή που οι κάτοικοι λαχτάρησαν χθες το μεσημέρι και μέχρι αργά το βράδυ όταν και δεν υπήρχε πλέον ενεργό πύρινο μέτωπο. Όπως δήλωσε το πρωί της Πέμπτης στον ΘΕΜΑ 104,6 ο δήμαρχος Σαρωνικού, Πέτρος Φιλίππου «το μέτωπο έχει ελεγχθεί αλλά ο αέρας εξακολουθεί να προκαλεί αναζωπυρώσεις. Υπάρχουν δεκάδες μικρές εστίες που αναζωπυρώνει ο άνεμος. Εμείς λέμε στους κατοίκους να μην έρθουν αν έχουν σπίτια και γιατί δυσκολεύουν το έργο της πυροσβεστικής και γιατί μποεί να κινδυνεύσουν» ενώ όσον αφορά τις ζημιές είπε ότι «έχουν καεί κάποια σπίτια, ποιμνιοστάσια και εγκαταστάσεις». Η πυρκαγιά στη θέση Φέριζα ξεκίνησε λίγο πριν τις 12 το μεσημέρι της Τετάρτης και εξαιτίας των ισχυρών ανέμων εντάσεως μέχρι και 9 μποφόρ, που έπνεαν στην περιοχή πήρε γρήγορα ανεξέλεγκτες διαστάσεις. Οι διευθύνσεις του αέρα οδήγησαν την πυρκαγιά προς την Ανάβυσσο και την Παλαιά Φώκεα, όπου έφθασαν μέχρι τις αυλές των σπιτιών, αλλά χάρη στην αυτοθυσία πυροσβεστών και εθελοντών σώθηκαν περιουσίες και φυσικά ανθρώπινες ζωές. Από την πρώτη στιγμή ο πρωθυπουργός Κυριάκος Μητσοτάκης ήταν σε διαρκή επικοινωνία με τον Υπουργό Προστασίας του Πολίτη Μιχάλη Χρυσοχοΐδη και τον Υφυπουργό Πολιτικής Προστασίας και Διαχείρισης Κρίσεων Νίκο Χαρδαλιά, οι οποίοι βρίσκονταν από νωρίς στο Συντονιστικό Κέντρο Επιχειρήσεων της Πυροσβεστικής, για το συντονισμό των ενεργειών αντιμετώπισης των πυρκαγιών στην Αττική και σε άλλες διάφορες περιοχές της χώρας. Όπως ανέφεραν κυβερνητικές πηγες, ο πρωθυπουργός τόνισε ότι, παράλληλα με τις ενέργειες για την διάσωση του φυσικού περιβάλλοντος και των περιουσιών, το πρώτο μέλημα παραμένει η προστασία της ανθρώπινης ζωής. Στην Αττική, έγινε χρήση του 112 για την εκκένωση των οικισμών Αγ. Παντελεήμονα, Άρη, Αναβύσσου και ΑΤΕ αφού πρώτα στεγανοποιήθηκαν οι δρόμοι διαφυγής. Ο συνολικός αριθμός των δασικών πυρκαγιών το τελευταίο 24ωρο είναι 71 και σε γενική επιφυλακή έχουν τεθεί οι πυροσβεστικές δυνάμεις σε όλη την Επικράτεια. Σύμφωνα με ανακοίνωση της Γενικής Γραμματείας Πολιτικής Προστασίας και σήμερα υπάρχει υψηλός κίνδυνος εκδήλωσης πυρκαγιών. Για τους κατοίκους της Κερατέας, των Καλυβίων και των άλλων περιοχών που επλήγησαν από τη χθεσινή πυρκαγιά, υπήρξε ειδική μέριμνα, αφού αναγκάστηκαν να εγκαταλείψουν τα σπίτια τους. Όπως ανακοινώθηκε από τον δήμο Σαρωνικού , το Κέντρο Υγείας Καλυβίων ήταν σε αυξημένη ετοιμότητα, ενώ τα ΚΑΠΗ Αναβύσσου, Σαρωνίδας και Παλαιάς Φώκαιας παρέμειναν ανοιχτά για όσους έχουν ανάγκη. Επίσης κινητοποιήθηκαν και δυο ξενοδοχειακές μονάδες (Alexander Beach Hotel επί της Αθηνών-Σουνίου & Saron επί της Σουνίου-Λαυρίου), οι οποίες βρίσκονται σε ασφαλές σημείο και φιλοξένησαν κατοίκους που αναγκάστηκαν να απομακρυνθούν από τα σπίτια τους. Επίσης, κλιμάκιο του Ερυθρού Σταυρού έφτασε το βράδυ στη δημοτική κοινότητα Αναβύσσου, προκειμένου να προσφέρει βοήθεια στους δοκιμαζόμενους από τη μεγάλη φωτιά κατοίκους του Σαρωνικού. Το ενδεχόμενο του εμπρησμού πίσω από τη μεγάλη πυρκαγιά θα ερευνηθεί, καθώς στην περιοχή του δήμου Σαρωνικού, με εντολή του Αρχηγού του Πυροσβεστικού σώματος, αντιστράτηγου Στέφανου Κολοκούρη, μετέβη κλιμάκιο της διεύθυνσης αντιμετώπισης εγκλημάτων εμπρησμού. Ήδη στο μικροσκοπιο των αρχών έχει μπει μαρτυρίας μιας γυναίκας η οποία είπε στις Αρχές ότι είχε δει ένα αυτοκίνητο να κινείται περίεργα στην περιοχή. Νέα φωτιά το βράδυ στη Λαυρεωτική Μπαράζ πυρκαγιών σε περιοχές της Αττικής καταγράφηκαν τις τελευταίες 24 ώρες,  γεγονός που προκάλεσε υποψίες για οργανωμένο σχέδιο εμπρηστών. Μετά τη μεγάλη φωτιά στην Κερατέα, όπου κάηκαν σπίτια και προκλήθηκαν μεγάλες ζημιές, ακολούθησαν δύο εστίες στην περιοχή της Λαυρεωτικής, με την τελευταία να ξεσπά αργά το βράδυ της Τετάρτης, σε δασική έκταση, στην περιοχή του Αγίου Κωνσταντίνου.  Στο σημείο έσπευσαν 21 οχήματα με 52 πυροσβέστες και μία ομάδα πεζοπόρο.  Στην επιχείρηση κατάσβεσης συμμετείχαν  υδροφόρες ΟΤΑ και εθελοντές . #Πυρκαγιά σε δασική έκταση στην περιοχή του Αγίου Κωνσταντίνου του δήμου Λαυρεωτικής Αττικής. Άμεσα κινητοποιήθηκαν 52 #πυροσβέστες με 1 ομάδα πεζοπόρου τμήματος και 21 οχήματα. Συνδρομή από εθελοντές πυροσβέστες και υδροφόρες ΟΤΑ. — Πυροσβεστικό Σώμα (@pyrosvestiki) September 9, 2020 Εκκενώθηκαν περιοχές στα Καλύβια Μεγάλη φωτιά εκδηλώθηκε και στα   Καλύβια .  Οι αρχές αποφάσισαν την   εκκένωση περιοχών και την κήρυξη του δήμου Σαρωνικού σε κατάσταση έκτακτης ανάγκης ,ωστόσο από το απόγευμα της Τετάρτης η πυρκαγιά τέθηκε υπό έλεγχο. Η βελτιωμένη εικόνα στα Καλύβια παρουσιάστηκε ύστερα από τη μείωση της έντασης των ανέμων , που ήταν αναμενόμενη κατά τις βραδινές ώρες. Το ενδεχόμενο του εμπρησμού πίσω από τη μεγάλη πυρκαγιά θα ερευνηθεί, καθώς στην περιοχή του δήμου Σαρωνικού, με εντολή του Αρχηγού του Πυροσβεστικού σώματος, αντιστράτηγου Στέφανου Κολοκούρη, μετέβη κλιμάκιο της διεύθυνσης αντιμετώπισης εγκλημάτων εμπρησμού. Κατά τις απογευματινές ώρες αποκαταστάθηκε η κυκλοφορία των οχημάτων στη λεωφόρο Αθηνών-Σουνίου. Το έργο κατάσβεσης της φωτιάς συνεχίζεται, με τις επίγειες δυνάμεις της Πυροσβεστικής να βρίσκονται επί ποδός για ολονύχτια μάχη με τις φλόγες.  Όπως έγινε γνωστό, το βράδυ, στο σημείο βρίσκονταν 185 πυροσβέστες, με 48 οχήματα της Πυροσβεστικής.  Νωρίτερα, εκκενώθηκαν η Ανάβυσσος , η Παλαιά Φώκαια , η ΑΤΕ , η Δροσιά , το Αγιασμόθι και οι ευρύτερες περιοχές τους, ενώ η Γενική Γραμματεία Πολιτικής Προστασίας έστειλε και νέο προειδοποιητικό μήνυμα σε όσους βρίσκονταν στην περιοχή μέσω του αριθμού έκτακτης ανάγκης 112 προκειμένου να εκκενωθεί «τώρα» η Ανάβυσσος .  Ενδεικτικό της κατάστασης είναι ότι νωρίτερα ο δήμαρχος Σαρωνικού, Πέτρος Φιλίππου κήρυξε τον Δήμο σε κατάσταση έκτακτης ανάγκης . Σε αυξημένη ετοιμότητα βρίσκονται το Κέντρο Υγείας Καλυβίων και σύμφωνα με νεότερη ενημέρωση του Δήμου, τα ΚΑΠΗ Αναβύσσου, Σαρωνίδας και Παλαιάς Φώκαιας είναι ανοιχτά για όσους συμπολίτες μας έχουν ανάγκη. Τις μεσημεριανές ώρες οι Αρχές προχώρησαν στην εκκένωση του οικισμού « Ολυμπος » εκεί όπου μέχρι και τώρα καίγονται σπίτια ενώ νωρίτερα οι Αρχές είχαν εκκενώσει τον οικισμό Φέριζα και παράλληλα, εκκενώθηκε οικοτροφείο με 30 παιδιά στην ίδια περιοχή. Δύο έκτακτα μηνύματα από το 112 Δύο προειδοποιητικά μηνύματα σε όσους βρίσκονται στην περιοχή μέσω του αριθμού έκτακτης ανάγκης 112 έστειλε Γενική Γραμματεία Πολιτικής Προστασίας. Το τελευταίο έλαβαν στα κινητά τους οι πολίτες στις 16:45 ώστε να εκκενωθεί η Ανάβυσσος. Το μήνυμα αναφέρει: Αν βρίσκεστε στην Ανάβυσσο εκκενώστε τώρα για προληπτικούς λόγους οδικώς προς Σαρωνίδα, από λεωφόρο Αναβύσσου - Καραμανλή – Σουνίου. Νωρίτερα στις 14:30 η ειδοποίηση έλεγε να εκκενώσουν τους οικισμούς «Άγιος Παντελεήμονας» και «Άρης Σαρωνίδας» για προληπτικούς λόγους και να κατευθυνθούν προς την παραλία της Παλαιάς Φώκαιας. Ερευνώνται σενάρια εμπρησμού Με εντολή του Αρχηγού του Πυροσβεστικού Σώματος, Αντιστράτηγου Στέφανου Κολοκούρη, κλιμάκιο της διεύθυνσης αντιμετώπισης εγκλημάτων εμπρησμού, έχει μεταβεί στην περιοχή του Δήμου Σαρωνικού, για την εξιχνίαση των αιτιών της πυρκαγιάς που εκδηλώθηκε σήμερα. Έκτακτη Σύσκεψη συγκάλεσε ο Αντιπεριφερειάρχης Ανατολικής Αττικής Έκτακτη σύσκεψη του συντονιστικού Πολιτικής Προστασίας της Περιφέρειας Αττικής συγκάλεσε ο αντιπεριφερειάρχης Ανατολικής Αττικής Θανάσης Αυγερινός, λόγω της πολύ δύσκολης και κρίσιμης κατάστασης στο μέτωπο της πυρκαγιάς, που έχει ξεσπάσει στην ευρύτερη περιοχή των Καλυβίων. Το μέτωπο είναι πολύ μεγάλο, έχουν εκκενωθεί οικισμοί, η φωτιά άγγιξε την Ανάβυσσο, ενώ οι πολύ δυνατοί άνεμοι, όχι μόνο δυσχεραίνουν το έργο της πυρόσβεσης που επιχειρούν επίγειες και εναέριες δυνάμεις, αλλά και το γεγονός ότι οι άνεμοι αλλάζουν συνεχώς κατεύθυνση, μετακινούν τη φωτιά προς διαφορετικές περιοχές. Η σύσκεψη πραγματοποιήθηκε στο δημοτικό κατάστημα Αναβύσσου και πέρα από τα αρμόδια όργανα της Πυροσβεστικής και της Περιφέρειας, μετείχαν ο δήμαρχος Σαρωνικού Πέτρος Φιλίππου, αλλά και ο δήμαρχος Λευρεωτικής Δημήτρης Λουκάς, καθώς με τη σφοδρότητα των ανέμων η πυρκαγιά μπορούσε να απειλήσει περιοχές και του δικού του δήμου.           Ο διοικητής του Αστυνομικού Τμήματος Γλυφάδας έσωσε δύο χελωνάκια       Υπό έλεγχο η κατάσταση στη Μόρια Πυρκαγιά με δύο μέτωπα, σε σκηνές που δεν είχαν καταστραφεί στο ΚΥΤ της Μόριας, ξέσπασε λίγο μετά τις 7:00 το απόγευμα της Τετάρτης, προκαλώντας νέες σκηνές πανικού. Το βράδυ, ωστόσο, τα μέτωπα ελέγχθηκαν από τις Πυροσβεστικές δυνάμεις, οι οποίες παρέμειναν στο σημείο καθόλη τη διάρκεια της νύχτας, για τον κίνδυνο τυχόν αναζωπύρωσης. Tο OPEN TV μετέδωσε εικόνες από σκηνές να καίγονται και οικογένειες να τρέχουν με τα μωρά στην αγκαλιά τους να σωθούν από τις φλόγες. Μάλιστα ακούστηκαν και εκρήξεις από φιάλες υγραερίου. Στο σημείο βρίσκονταν στημένες τουλάχιστον 200 σκηνές όπου διέμεναν πρόσφυγες και μετανάστες, έξω από την περίφραξη του κανονικού καταυλισμού. Στο σημείο έσπευσαν αστυνομικές και πυροσβεστικές δυνάμεις. Μηχανήματα του στρατού καταβάλλουν προσπάθειες για να ανοίξουν δρόμους ώστε να προσεγγίσουν οι πυροσβεστικές δυνάμεις τις εστίες.   Ο πρόεδρος της κοινότητας της Μόριας, Γιάννης Μαστρογιάννης , μιλώντας στον ΘΕΜΑ 104,6 για τη νέα φωτιά που ξέσπασε στο ΚΥΤ υποστήριξε ότι οι μετανάστες-πρόσφυγες έβαλαν φωτιά σε σκηνές και κοντέινερ που είχαν απομείνει για να εξαναγκάσουν την κυβέρνηση να τους πάρει όλους από εκεί. protothema · 2020.09.09 ΣΥΝΕΝΤΕΥΞΗ ΓΙΑΝΝΗΣ ΜΑΣΤΡΟΓΙΑΝΝΗΣ ΠΡΟΕΔΡΟΣ ΚΟΙΝΟΤΗΤΑΣ ΜΟΡΙΑΣ Το βράδυ της Τρίτης εκδηλώθηκαν πολλαπλές εστίες πυρκαγιάς στον καταυλισμό της Μόριας. Όπως δήλωσε ο υπουργός Μετανάστευσης τα γεγονότα ξεκίνησαν από αιτούντες άσυλο λόγω της καραντίνας που επιβλήθηκε από την εμφάνιση 35 κρουσμάτων Covid-19 μετά την διενέργεια 2.000 τεστ. Tα 8 από τα 35 κρούσματα έχουν ήδη εντοπισθεί και μεταφερθεί στο δεύτερο χώρο υγειονομικής απομόνωσης της Δομής. Από την πυρκαγιά καταστράφηκαν οι χώροι διοίκησης, οι χώροι της Υπηρεσίας Ασύλου και άλλες διοικητικές εγκαταστάσεις. Επίσης, κάηκε ο χώρος εντατικής θεραπείας της νέας υγειονομικής μονάδας της δομής, ενώ στους χώρους φιλοξενίας έχουν συμβεί τεράστιες καταστροφές. Το ίδιο βράδυ σημειώθηκε ένταση καθώς δυνάμεις των ΜΑΤ προσπαθούσαν να απωθήσουν χιλιάδες μετανάστες που έχουν εγκαταλείψει τις σκηνές τους και επιχειρούν να κινηθούν προς την πόλη της Μυτιλήνη. Προσωρινή λύση με πλοία και σκηνές Nωρίτερα, ο υπουργός Μετανάστευσης και Ασύλου Νότης Μηταράκης, με τον υπουργό Εσωτερικών Παναγιώτη Θεοδωρικάκο και τον πρόεδρο του ΕΟΔΥ Παναγιώτη Αρκουμανέα είχαν κάνει ανακοινώσεις για την κατάσταση που διαμορφώνεται στη Μόρια μετά τη μεγάλη πυρκαγιά. Όπως ανακοινώθηκε, ένα επιβατηγό πλοίο και δυο αρματαγωγά θα φιλοξενήσουν περί τους 2.000 πρόσφυγες και μετανάστες που έμειναν άστεγοι. Συγκεκριμένα, οι πλέον ευάλωτοι, περίπου 1.000 άτομα, θα διανυκτερεύσουν από σήμερα σε πλοίο, που αναμένεται να καταπλεύσει στο Λιμάνι της Μυτιλήνης αργά σήμερα το βράδυ και το οποίο παραχωρεί η εταιρεία Blue Star. Επίσης, αύριο αναμένεται να καταπλεύσουν δυο αρματαγωγά του Πολεμικού Ναυτικού, που θα χρησιμοποιηθούν για προσωρινή φιλοξενία αιτούντων άσυλο. Για τους υπόλοιπους, μεταφέρονται ήδη στη Λέσβο σκηνές που θα εγκατασταθούν στη Μόρια ώστε να διαμείνουν σε χώρους στο ΚΥΤ που δεν επηρεάστηκαν από την πυρκαγιά και σε τρίτους χώρους που θα υποδειχθούν από την τοπική αυτοδιοίκηση. Εντατικοί έλεγχοι για κορωνοϊό Ο υπουργός Μετανάστευσης ο Ν. Μηταράκης έκανε γνωστό ότι εντοπίστηκαν ήδη τα 8 από τα 35 θετικούς στον κορωνοϊό μετανάστες και απομονώθηκαν σε ειδική εγκατάσταση. Επίσης έχει βρεθεί και ένας σημαντικός αριθμός των στενών επαφών τους. Από αύριο ξεκινούν εκτεταμένες εξετάσεις και στους κατοίκους της Μυτιλήνης και των γύρω χωριών, ενώ ενισχύεται και η παρουσία του ΕΚΑΒ και την επιχειρησιακή ετοιμότητα του νοσοκομείου Μυτιλήνης. Σε συνεργασία με τον Παγκόσμιο Οργανισμό Υγείας θα ενισχυθεί σημαντικά ο αριθμός γιατρών και νοσηλευτών στις δομές φιλοξενίας προσφύγων και μεταναστών με σκοπό τη ενίσχυση του αισθήματος ασφάλειας. Ειδήσεις σήμερα Αναστασιάδης: Η Ευρωπαϊκή Ένωση πρέπει να περάσει από τα λόγια στις πράξεις ΗΠΑ: Πρώην υφυπουργός καταγγέλλει ότι του ζητήθηκε να αποσιωπήσει πληροφορίες για την ανάμιξη της Ρωσίας Ευρωβουλευτές σε ΕΕ: Να γίνει άμεσα η μεταφορά των αιτούντων άσυλο από την Ελλάδα στα υπόλοιπα κράτη-μέλη Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
{"meta": {"id": "32770676", "type": "article", "source": "http://www.protothema.gr/sports/article/1042841/piezei-gia-olubiako-o-mateous-reis/", "meta": "10/09/2020, 09:22", "title": "Πιέζει για Ολυμπιακό ο Ματέους Ρέις "}, "text": "Να αγωνιστεί με τα ερυθρόλευκα του Ολυμπιακού θέλει ο Ματέους Ρέις , ο οποίος πιέζει τη Ρίο Άβε να ολοκληρώσει τις διαπραγματεύσεις για τη μεταγραφή του. Οι «ερυθρόλευκοι» τα έχουν βρει σε όλα με τον Πορτογάλο αριστερό μπακ, ο οποίος έχει δελεαστεί από τους υψηλούς στόχους των Πειραιωτών και τη συμμετοχή στο Champions league. Σύμφωνα με την LiveSport, ο πορτογαλικός σύλλογος αξίωνε 4 εκατ. ευρώ για την πώλησή του και έπειτα από συζητήσεις έπεσε στα 3 εκατ. ευρώ, ωστόσο τηρεί στάση αναμονής, προσπαθώντας να ανεβάσει το ποσό. Οι ερυθρόλευκοι, από τη μεριά τους, ελπίζουν πως η υπόθεση θα ολοκληρωθεί θετικά μέσα στις επόμενες μέρες, ωστόσο δεν σταματούν να κοιτάζουν και άλλες περιπτώσεις. Ειδήσεις σήμερα: Folli-Follie: Η αποκαθήλωση της «αγίας» οικογένειας Τραμπ για τη διαχείριση της πανδημίας στις ΗΠΑ: «Δεν ήθελα να δημιουργήσω πανικό» Η εποχή των technosexuals: Η ψηφιακή βοηθός της Amazon ερεθίζει τους άνδρες Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
{"meta": {"id": "20337968", "type": "article", "source": "http://www.protothema.gr/blogs/g-x-papagewrgioy/article/1034929/poioi-tromazoun-apo-to-rali-tis-timis-tou-hrusou/", "meta": "14/08/2020, 06:33 2", "title": "Ποιοι «τρομάζουν» από το ράλι της τιμής του χρυσού "}, "text": "Η τιμή του χρυσού κάνει ράλι τα δύο τελευταία χρόνια, φτάνοντας την περασμένη εβδομάδα πάνω από το φράγμα των 2.000 δολαρίων ανά ουγγιά, γεγονός που πολλοί παρατηρητές θεωρούν καμπανάκι για την παγκόσμια οικονομία και τις ισορροπίες στη διεθνή αγορά. Το κίτρινο μέταλλο θεωρείται κατεξοχήν καταφύγιο των επενδυτών σε περιόδους κρίσης και αβεβαιότητας και οι φόβοι για αναζωπύρωση της πανδημίας του COVID-19 το τελευταίο διάστημα ήταν μια καλή αφορμή για την άνοδο της τιμής του. Το τελευταίο ράλι του χρυσού, όμως, είχε ξεκινήσει ήδη από το φθινόπωρο του 2018, κάτι που σημαίνει ότι τα αίτια της «χρυσο-φιλίας» των επενδυτών είναι βαθύτερα και αντανακλούν θεμελιώσεις αβεβαιότητες για την παγκόσμια οικονομία. Η τιμή του χρυσού έχει κερδίσει 72% από τον Σεπτέμβριο του 2019 και πάνω από 30% από την αρχή του χρόνου σε ονομαστικές τιμές, καθώς ξεπέρασε για πρώτη φορά τα 2.000 δολάρια ανά ουγγιά. Ωστόσο, εάν οι τιμές αποπληθωριστούν, προκύπτει ότι η υψηλότερη τιμή είχε σημειωθεί τον Ιανουάριο του 1980 και ήταν 2.800 σημερινά δολάρια. Σε έναν κόσμο όπου τα επιτόκια είναι κοντά ή και κάτω από το μηδέν, ενώ ταυτόχρονα οι κεντρικές τράπεζες διοχετεύουν αδιάκοπα τεράστιες ποσότητες νέου χρήματος με το οποίο ντοπάρουν τα χρηματιστήρια και τις αγορές ομολόγων, οι κλασικοί κανόνες του χρήματος έχουν ανατραπεί. Πολλοί αναλυτές προβλέπουν ότι το ράλι του χρυσού θα έχει συνέχεια, ενώ αρκετοί εκτιμούν ότι πρώτα η τιμή θα κάνει μια διορθωτική βουτιά. Το γεγονός είναι ότι οι συνθήκες αβεβαιότητας που επικρατούν παγκοσμίως έχουν αναδείξει το πολύτιμο μέταλλο. Παραδοσιακά, η επένδυση σε χρυσό θεωρούνταν κίνηση ασφαλείας, αλλά είχε υψηλό κόστος ευκαιρίας, καθώς η τοποθέτηση στο κίτρινο μέταλλο δεν έδινε ούτε τόκο (όπως τα ομόλογα), ούτε μέρισμα (όπως οι μετοχές). Σήμερα, όμως, οι αποδόσεις των ομολόγων είναι μηδενικές ή ακόμα και αρνητικές για κάποια από αυτά, ενώ και οι μετοχές θεωρούνται «ακριβές» μετά τη μεγάλη άνοδο των τελευταίων ετών. Επομένως, το κόστος ευκαιρίας (οι χαμένοι τόκοι) δεν υφίσταται πλέον για την επένδυση σε χρυσό. Επιπλέον, οι επενδυτές συνήθως χρησιμοποιούσαν τα ομόλογα ως αντισταθμιστική επένδυση ασφαλείας (hedging) απέναντι στις επενδύσεις σε μετοχές. Ομως οι μηδενικές αποδόσεις έχουν αλλάξει τα δεδομένα και πολλοί πλέον κάνουν αντιστάθμιση κινδύνου με τοποθετήσεις σε χρυσό. Εάν τώρα συνυπολογίσουμε και την άποψη εκείνων που πιστεύουν ότι το αδιάκοπο «τύπωμα χρήματος» από τις κεντρικές τράπεζες έχει δημιουργήσει μια «φούσκα» στις αξίες των χαρτιών (μετοχές και ομόλογα) η οποία αργά ή γρήγορα θα φέρει πληθωρισμό, τότε γίνεται κατανοητό γιατί οι επενδύσεις σε χρυσό αυξάνονται τα τελευταία χρόνια. Στο παιχνίδι έχουν μπει δυναμικά και μικροί ιδιώτες επενδυτές, οι οποίοι αγοράζουν μερίδια αμοιβαίων κεφαλαίων που ακολουθούν την τιμή του κίτρινου μετάλλου (ΕΤF - Exchange Traded Funds) και αγοράζουν χρυσό για λογαριασμό των επενδυτών τους. Οι αγορές χρυσού από ETF έχουν αυξηθεί το τελευταίο διάστημα, καθώς όλο και περισσότεροι επενδυτές αγοράζουν μερίδια σε βαθμό που, σύμφωνα με στοιχεία που δημοσίευσε η βρετανική εφημερίδα «The Guardian», η συνολική ποσότητα χρυσού που διακρατούν τα ETF είναι περίπου ίση με εκείνη του χρυσού που διαθέτει η αμερικανική κυβέρνηση στο κεντρικό θησαυροφυλάκιο του Fort Knox, στην Πολιτεία Κεντάκι. Συνολικά, τα ETF διαθέτουν 3.800 τόνους χρυσό αξίας 2,4 τρισ. δολαρίων, ενώ στο Fort Knox φυλάσσονται 4.581 τόνοι χρυσό, από τους συνολικά 8.381 τόνους που διαθέτει η αμερικανική κυβέρνηση, η οποία διαθέτει τη μεγαλύτερη ποσότητα παγκοσμίως. Οσο για τους πλούσιους επενδυτές, αυτοί αγοράζουν χρυσό σε φυσική μορφή και, σύμφωνα με τον «Guardian», έχει αυξηθεί κατακόρυφα η ζήτηση για θυρίδες και θησαυροφυλάκια φύλαξης χρυσού σε εξειδικευμένες εταιρείες διεθνώς. Η «εξίσωση» των παγκόσμιων επενδύσεων έχει γίνει πλέον εξαιρετικά περίπλοκη και οι παραδοσιακοί κανόνες δείχνουν να ανατρέπονται σε ορισμένες περιπτώσεις. Η βασική στρέβλωση που θολώνει τα μηνύματα της αγοράς είναι το «τύπωμα χρήματος» στο οποίο προχωρούν όλες οι κεντρικές τράπεζες για να στηρίξουν το οικονομικό σύστημα και να αποτρέψουν την κατάρρευση. Το αποτέλεσμα είναι ότι, ενώ όλες οι οικονομίες βουλιάζουν και η λεγόμενη «πραγματική οικονομία» υποφέρει, τα χρηματιστήρια κινούνται ανοδικά, μετά τη βουτιά που έκαναν τον περασμένο Φεβρουάριο - Μάρτιο και ανέκτησαν τις απώλειες. Οι κεντρικές τράπεζες δημιουργούν νέο χρήμα με το οποίο αγοράζουν ομόλογα ή άλλους επενδυτικούς τίτλους από την αγορά για να ρίξουν ρευστότητα στο σύστημα και να στηρίξουν την οικονομική δραστηριότητα. Μεγάλο μέρος από αυτό το φρέσκο χρήμα διοχετεύεται στα χρηματιστήρια τροφοδοτώντας τη ζήτηση για ομόλογα και μετοχές. Η Κεντρική Τράπεζα της Ιαπωνίας, μάλιστα, αγοράζει και μετοχές. Υπολογίζεται ότι κατέχει πλέον το 10%-15% των εισηγμένων εταιρειών στο Χρηματιστήριο του Τόκιο, ενώ πολλοί αναλυτές δεν αποκλείουν αντίστοιχες κινήσεις και από την Ευρωπαϊκή Κεντρική Τράπεζα, εάν χρειαστεί. Αυτός είναι και ο βασικός λόγος της ανοδικής πορείας των χρηματιστηρίων. Επειδή, όμως, οι επενδυτές θέλουν να αντισταθμίσουν τον κίνδυνο από ενδεχόμενο «ξεφούσκωμα» των μετοχών, στρέφονται στον χρυσό, αφού τα ομόλογα, που συνήθως προσφέρονται για αντιστάθμιση, είναι και αυτά «φουσκωμένα» λόγω των μηδενικών επιτοκίων και του νέου χρήματος που διοχετεύουν οι κεντρικές τράπεζες. Αυτά είναι τα δεδομένα με βάση τα οποία οι αναλυτές προβλέπουν ότι στο μέλλον θα συνεχιστεί τόσο το «φούσκωμα» των μετοχών και των ομολόγων (αφού τα επιτόκια προβλέπεται να παραμείνουν χαμηλά για μεγάλο χρονικό διάστημα) όσο και η άνοδος του χρυσού λόγω της αβεβαιότητας. Ολα αυτά, βέβαια, χωρίς να αποκλείονται και απρόβλεπτες προς το παρόν διαταραχές οι οποίες μπορεί να προκαλέσουν ένα νέο σοκ στις διεθνείς αγορές. Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
{"meta": {"id": "37653589", "type": "article", "source": "http://www.protothema.gr/greece/article/1042870/sunagermos-sto-at-alimou-14hronos-aiguptios-vrethike-thetikos-ston-koronoio-eleghodai-35-astunomikoi/", "meta": "Δημήτρης Πώποτας, Άρια Καλύβα 10/09/2020, 10:35 2", "title": "Συναγερμός στο ΑΤ Αλίμου: 14χρονος Αιγύπτιος βρέθηκε θετικός στον κορωνοϊό - Ελέγχονται 35 αστυνομικοί "}, "text": "Θρίλερ με ασυνόδευτο παιδί απο την Αίγυπτο που άγνωστοι του έβγαλαν κρυφά διαβατήριο και το παράτησαν έξω από το τμήμα Πολιτικού Ασυλου στο Τμήμα Αλίμου , για να διαπιστωθεί σήμερα τα ξημερώματα οτι είναι φορέας κορωνοϊού και να κινδυνεύει να μπει σε καραντινα ολοκληρο Τμήμα. Όλα ξεκίνησαν το μεσημέρι της Δευτέρας όταν αστυνομικοί ειδαν το παιδί απο την Αίγυπτο να περιφέρεται σαν χαμένο έξω απο το Τμήμα του Αλιμου. Το αγόρι διαπιστώθηκε οτι είναι απο την Αίγυπτο καθώς το μόνο που κουβαλούσε πάνω του είναι ένα καινούργιο διαβατήριο το οποίο κάποιοι του είχαν βγάλει κρυφά στις 9 Αυγούστου. Αμέσως το οδήγησαν στο γραφείο του αξιωματικού υπηρεσίας και ειδοποιήθηκε η εισαγγελέας ανηλίκων η οποία έδωσε εντολη στους αστυνομικούς για προστατευτική φύλαξη μέχρι να γίνουν εξετάσεις, και στη συνέχεια να οδηγηθεί μεσω του Εθνικού Κέντρου Κοινωνικής Αλληλεγγύης σε δομή ασυνόδευτων ανηλίκων. Πράγματι ο 14χρονος υπεβλήθη σε εξετάσεις και τα ξημερώματα διαπιστώθηκε οτι είναι φορέας κορωνοϊού . Αμέσως σήμανε συναγερμός και σήμερα οι αστυνομικοί αναμένουν οδηγίες απο τον ΕΟΔΥ προκειμένου να γίνει απολύμανση του χώρου και να υποβληθούν σε τεστ τα 35 άτομα που υπηρετούν στο τμήμα και σύμφωνα με πληροφορίες σχεδόν όλοι πέρασαν απο το γραφείο του αξιωματικού υπηρεσίας όπου βρισκόταν το παιδί. «Έχουμε στείλει εδω και δύο εβδομάδες, επιστολή στην πολιτική και φυσική ηγεσία της ΕΛ.ΑΣ με συγκεκριμένες προτάσεις για την δημιουργία εξειδικευμένων υποδομών για διαχείριση κρατουμένων που εξασφαλίζουν την υγιεινή των αστυνομικών και την αποτροπή διάδοσης τους κορωνοϊού» τονιζει ο προεδρος της Ενωσης Αστυνομικών Υπαλλήλων Νοτιοανατολικής Αττικής Γιώργος Καλλικμανης , ενω ο ταμίας Νικος Κορομηλάς προσθετει «χθες ειχαμε το θανατο ενος αγαπητού συναδέλφου και σήμερα ειμαστε σε κατάσταση αναμονης περινένοντας οδηγίες απο τον ΕΟΔΥ καθώς κινδυνεύει να μπει σε καραντινα ολο το Τμήμα. Οι αστυνομικοί δουλεύουν κατω απο δύσκολες και αντιξοες συνθήκες ». Ο πρόεδρος της Ένωσης Αστυνομικών Υπαλλήλων Νοτιοανατολικής Αττικής Γιώργος Καλλικμάνης Ο ταμίας της Ένωσης Νίκος Κορομηλάς Ειδήσεις σήμερα Λέσβος: Στους δρόμους οι μετανάστες - Μπλόκα από κατοίκους Tiger King σε Τραμπ: Δέχθηκα σεξουαλική επίθεση στη φυλακή, γίνε ο ήρωάς μου και σώσε με! Αποτροπιασμός στην Ινδία από τον άγριο βιασμό 86χρονης από νεαρό H επόμενη ημέρα μετά την καταστροφή στη Μόρια - Το σχέδιο για τους μετανάστες (βίντεο) Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
{"meta": {"id": "16660458", "type": "article", "source": "http://www.protothema.gr/blogs/g-x-papagewrgioy/article/1037821/o-erdogan-adimetopos-me-tin-teleia-oikonomiki-kataigida/", "meta": "25/08/2020, 07:58 Upd: 27/08/2020, 06:58 6", "title": "Ο Ερντογάν αντιμέτωπος με την τέλεια οικονομική καταιγίδα "}, "text": "Στα όρια φτάνει η οικονομική πολιτική που επιβάλλει στην Τουρκία ο Ερντογάν, καθώς η κατρακύλα του εθνικού νομίσματος οδήγησε σε νέα αρνητικά ρεκόρ και πολλοί αναλυτές διαβλέπουν ότι αργά ή γρήγορα η χώρα θα έρθει αντιμέτωπη με νέα κρίση. Πίσω από την επιθετική πολιτική στη Ν.Α. Μεσόγειο και τις θεαματικές εξαγγελίες για πετρελαϊκά αποθέματα στη Μαύρη Θάλασσα βρίσκεται μια διαρκής υπονομευτική πίεση που αποτυπώνεται στην πορεία του τουρκικού νομίσματος. Μέσα στην εβδομάδα που πέρασε η τουρκική λίρα βρέθηκε σε νέο ιστορικό χαμηλό έναντι του δολαρίου, μέχρι και στις 7,39 λίρες για ένα δολάριο, ενώ από την αρχή του χρόνου έχει χάσει περίπου 20%. Ο Ταγίπ Ερντογάν ανακοίνωσε έκτακτη σύσκεψη του οικονομικού επιτελείου, η κεντρική τράπεζα αναγκάστηκε να περιορίσει τη δυνατότητα ημερήσιου δανεισμού (overnight) για να μειώσει τη ρευστότητα χωρίς να αυξήσει εμφανώς τα επιτόκια (κάτι που δεν θέλει με τίποτα ο Τούρκος πρόεδρος), ενώ όλο και περισσότεροι αναλυτές προβλέπουν ότι ο κόμπος φτάνει στο χτένι. Η οικονομική νομοτέλεια, όμως, οδηγεί τον Ερντογάν σε αδιέξοδο καθώς σύντομα θα κληθεί να διαλέξει ανάμεσα σε τρία δεινά για να αποτρέψει μια νέα κρίση. Η πρώτη διέξοδος είναι να «επιτρέψει» στην κεντρική τράπεζα να αυξήσει τα επιτόκια για να στηρίξει τη λίρα, να «μαζέψει» τον πληθωρισμό και να δείξει στις διεθνείς αγορές ότι επιστρέφει στην «κανονικότητα». Εάν όμως κάνει κάτι τέτοιο, θα χτυπήσει την οικονομική δραστηριότητα, η οποία στηρίζεται κατά μεγάλο μέρος σε δανεικά, σε μια περίοδο όπου προβλέπεται ύφεση τουλάχιστον 5%. Αλλωστε ο ίδιος ο Ερντογάν έχει δηλώσει ότι -σε αντίθεση με κάθε οικονομική θεωρία και πρακτική- τα υψηλά επιτόκια... βοηθούν τον πληθωρισμό - μάλιστα πέρσι είχε απολύσει τον κεντρικό τραπεζίτη επειδή αρνιόταν να μειώσει τα επιτόκια. Εάν λοιπόν ο «σουλτάνος» υποχωρήσει και αυξήσει τα επιτόκια, όχι μόνο θα επιδεινώσει την ύφεση, αλλά θα υποστεί και πολιτικό πλήγμα. Η δεύτερη λύση είναι να ζητήσει δάνειο από το ΔΝΤ, κάτι που δεν θέλει για πολλούς λόγους - όχι μόνο επειδή θα βάλει τη χώρα σε επώδυνο οικονομικό μνημόνιο, αλλά και επειδή θα χαλάσει την πολιτική εικόνα που έχει χτίσει ως ο άνθρωπος που έβγαλε τη χώρα από το ΔΝΤ χτίζοντας το οικονομικό θαύμα της Τουρκίας κατά τη δεκαετία του 2000. Επιπλέον, πολλοί αναλυτές στη γειτονική χώρα υποστηρίζουν ότι το ΔΝΤ δεν είναι η κατάλληλη λύση γιατί το πρόβλημα δεν είναι ο υπερπληθωρισμός και το δημόσιο χρέος, αλλά το ιδιωτικό χρέος και η συναλλαγματική αστάθεια. Αλλωστε, ακόμα και να ήθελε ο Ερντογάν να ζητήσει τη βοήθεια του ΔΝΤ, θα έπρεπε να συναινέσουν οι ΗΠΑ, οι οποίες... ψήνουν το ψάρι στα χείλη του «σουλτάνου» από τη στιγμή που αποφάσισε να στραφεί προς τη Ρωσία αγοράζοντας τα ρωσικά πυραυλικά συστήματα S-400. Μια άλλη λύση θα ήταν να επιβάλει γενικευμένα capital controls, τα οποία όμως στην πράξη ισχύουν ήδη εμμέσως για ξένες τράπεζες και θεσμικούς επενδυτές μέσω διαδικαστικών εμποδίων που θέτουν οι ρυθμιστικές αρχές. Μάλιστα ο υπουργός Οικονομικών της γείτονος Μπεράτ Αλμπαϊράκ, γαμπρός του Ερντογάν, προσπάθησε να εξωραΐσει την πραγματικότητα, επιχειρώντας να παρουσιάσει την αδυναμία του ως πολιτική επιλογή, με τη δήλωση ότι δεν πειράζει εάν υποχωρεί η λίρα, αφού έτσι ενισχύεται η ανταγωνιστικότητα της οικονομίας. Υπό διαφορετικές συνθήκες θα μπορούσε να ισχύει κάτι τέτοιο, αλλά η πραγματικότητα είναι αρκετά διαφορετική, αφού η κατρακύλα της λίρας απειλεί να αποσταθεροποιήσει συνολικά την τουρκική οικονομία, η οποία έχει πλέον «δολαριοποιηθεί». Αυτός είναι και ο λόγος άλλωστε που η κεντρική τράπεζα της χώρας έχει πρακτικά εξαντλήσει τα συναλλαγματικά της αποθέματα σε μια προσπάθεια να στηρίξει το εθνικό νόμισμα. Το οικονομικό αδιέξοδο οφείλεται στο ότι ο Ερντογάν προσπαθεί να συντηρήσει κάτι που είναι γνωστό ως «αδύνατο τρίλημμα»: ήτοι, να έχει ταυτόχρονα ελεγχόμενα επιτόκια, ελεύθερη κίνηση κεφαλαίων και σταθερή ισοτιμία. Οι εισροές ξένων κεφαλαίων που συντηρούσαν το τουρκικό οικονομικό θαύμα στο παρελθόν έχουν ανακοπεί και ο Ερντογάν «απάντησε» με χαμηλά επιτόκια για να δίνονται δάνεια και να κινείται η οικονομία. Ετσι, όμως, ο ιδιωτικός τομέας υπερχρεώθηκε, ενώ ταυτόχρονα τα επιτόκια της λίρας έφτασαν χαμηλότερα από τον πληθωρισμό, με αποτέλεσμα τα πραγματικά επιτόκια να είναι αρνητικά. Αυτό σημαίνει ότι οι επενδυτές, αλλά και ο μέσος πολίτης, προτιμούν να έχουν δολάρια αντί για λίρες (υπολογίζεται ότι οι καταθέσεις των Τούρκων σε δολάρια ξεπερνούν τα 200 δισ. δολάρια), κάτι που πιέζει την ισοτιμία της λίρας προς τα κάτω. Οι συνέπειες της υποτίμησης της λίρας πολλαπλασιάζονται από το γεγονός ότι η τουρκική οικονομία έχει «δολαριοποιηθεί», καθώς τα τελευταία χρόνια, από το 2008 και μετά, όπου τα επιτόκια του δολαρίου συμπιέστηκαν, οι τουρκικές τράπεζες και οι επιχειρήσεις υπερδανείστηκαν σε δολάρια. Ετσι, η τουρκική οικονομία βρίσκεται σε μια τέλεια καταιγίδα: εάν η λίρα υποτιμάται, ακριβαίνουν τα δάνεια των τραπεζών και των επιχειρήσεων, ενώ αυξάνεται και το κόστος των εισαγόμενων προϊόντων, με αποτέλεσμα να μειώνεται το βιοτικό επίπεδο του μέσου Τούρκου. Εάν η κεντρική τράπεζα αυξήσει τα επιτόκια της λίρας, τότε ακριβαίνουν τα δάνεια της μεσαίας τάξης και των μικρών επιχειρήσεων που έχουν δανειστεί τουρκικές λίρες. Για να στηρίξει τη λίρα η κεντρική τράπεζα αγοράζει λίρες δαπανώντας τα διαθέσιμά της σε δολάρια, τα οποία, σύμφωνα με τους υπολογισμούς ξένων τραπεζών όπως η Moody’s και η Goldman Sachs, έχουν πρακτικά εξαντληθεί. Η κεντρική τράπεζα μπορεί να εμφανίζει επισήμως καθαρά διαθέσιμα πάνω από 30 δισ. δολάρια, αλλά σε αυτά περιλαμβάνονται και τα διαθέσιμα σε χρυσό, ενώ δεν υπολογίζονται τα ανοίγματα σε συνάλλαγμα που έχουν οι κρατικές εμπορικές τράπεζες, οι οποίες συστηματικά πουλάνε δολάρια για να αγοράσουν λίρες και να στηρίξουν έτσι εκείνες την εθνική ισοτιμία, συνάπτοντας ταυτόχρονα swap δολαρίων με την κεντρική τράπεζα. Το μεγάλο πρόβλημα του Ερντογάν, δε, είναι ότι οι ΗΠΑ δεν του ανοίγουν γραμμή πίστωσης σε δολάρια για να συνεχίσει να τροφοδοτεί έστω αυτό τον φαύλο κύκλο και να κερδίζει χρόνο, ενώ ο τουρισμός, που είναι μια βασική πηγή συναλλάγματος για τη χώρα, έχει επίσης στερέψει λόγω του κορωνοϊού. Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
{"meta": {"id": "1162456", "type": "article", "source": "http://www.protothema.gr/world/article/1042499/emvolio-astrazeneca-ohi-aparaitita-opisthodromisi-to-pagoma-ton-dokimon-leei-o-vretanos-up-ugeias/", "meta": "09/09/2020, 11:48 Upd: 09/09/2020, 13:49 33", "title": "Εμβόλιο AstraZeneca: Γιατί «πάγωσαν» οι δοκιμές - Εντός των επόμενων ημερών ημερών η απόφαση για το πρόγραμμα "}, "text": "Άνω τελεία βάζουν οι επιστήμονες, ανακοινώνοντας την αναστολή των κλινικών δοκιμών  του πολυπόθητου εμβολίου του κορωνοϊού που ανέπτυξαν από κοινού η AstraZeneca και το Πανεπιστήμιο της Οξφόρδης , εξαιτίας ανεπιθύμητης αντίδρασης που εμφάνισε εθελοντής στο Ηνωμένο Βασίλειο. Η AstraZeneca το περιέγραψε ως μία «παύση ρουτίνας» σχολιάζοντας την «ανεξήγητη παρενέργεια» που εμφάνισε ο συμμετέχων στη δοκιμή. Σύμφωνα με τους «New York Times», που επικαλούνται έγκυρη πηγή, το πρόβλημα υγείας που εμφάνισε ο εθελοντής ήταν εγκάρσια μυελίτιδα - μια φλεγμονή που επηρεάζει τον νωτιαίο μυελό και μπορεί να προκληθεί από ιογενείς λοιμώξεις.  Η μετοχή της AstraZeneca στο χρηματιστήριο του Λονδίνου κατέγραψε πτώση κατά 2% και κατά 12% έπεσε η μετοχή της ινδικής θυγατρικής της AstraZeneca Pharma India Ltd. μετά την ανακοίνωση της διακοπής των κλινικών δοκιμών. Σύμφωνα με το BBC , η τελική απόφαση για την επανέναρξη των κλινικών δοκιμών θα ληφθεί από την ιατρική ρυθμιστική αρχή MHRA εντός λίγων ημερών. Από τη μεριά του, ο Βρετανός υπουργός Υγείας Ματ Χάνκοκ  δήλωσε σήμερα ότι η απόφαση της AstraZeneca να αναστείλει τις δοκιμές του πειραματικού της εμβολίου κατά της COVID-19 είναι προφανώς μια πρόκληση, αλλά δεν σημαίνει απαραιτήτως οπισθοδρόμηση στις προσπάθειες για την ανάπτυξη εμβολίου. « Αποτελεί ολοφάνερα μια πρόκληση σε αυτή τη συγκεκριμένη δοκιμή εμβολίου», δήλωσε ο Χάνκοκ, απαντώντας σε ερώτηση για την αναστολή των δοκιμών.   «Δεν είναι η πρώτη φορά που συμβαίνει αυτό στο εμβόλιο της Οξφόρδης»,  πρόσθεσε. Ερωτηθείς αν αυτό θα προκαλέσει μια οπισθοδρόμηση στην διαδικασία ανάπτυξης του εμβολίου, ο Χάνκοκ απάντησε:  «Όχι απαραίτητα, αυτό εξαρτάται από το τι θα βρουν όταν θα κάνουν την έρευνα». Μόσιαλος: Δεύτερη φορά που παγώνουν οι δοκιμές Για την προσωρινή διακοπή των δοκιμών για το εμβόλιο της AstraZeneca μίλησε ο Ηλίας Μόσιαλος εξηγώντας γιατί αυτές οι διακοπές δεν είναι ασυνήθιστες. Σε ανάρτησή του στο Facebook ο Ηλίας Μόσιαλος αναφέρει ότι αυτή είναι η δεύτερη φορά που συμβαίνει κάτι τέτοιο και παραμένει ασαφές πόσο θα διαρκέσει η διακοπή. «Το εύρημα θα μπορούσε να επηρεάσει το πόσο γρήγορα θα είναι διαθέσιμα δεδομένα αποτελεσματικότητας από την κλινική δοκιμή στο Ηνωμένο Βασίλειο [...] Δεν πρέπει να γίνουν εκπτώσεις στη διαδικασία έγκρισης των εμβολίων από τις ρυθμιστικές αρχές», είπε, επισημαίνοντας ότι τις επόμενες μέρες θα ξέρουμε τι πραγματικά συνέβη. «Αυτά τα δεδομένα θεωρούνται αναπόσπαστα σε οποιαδήποτε προσπάθεια έγκρισης της άδειας χρήσης» , τόνισε ο καθηγητής Ηλίας Μόσιαλος. «Σε μεγάλες κλινικές δοκιμές φάσης ΙΙΙ είναι πιο εύκολο να διαπιστωθούν παρενέργειες. Αυτές πρέπει να εξεταστούν από ανεξάρτητες επιτροπές και τις ρυθμιστικές αρχές για να διευκρινιστεί τι συνέβη. Ίσως δεν είναι κάτι σοβαρό αλλά μπορεί και να είναι. Μια ανεξάρτητη επιτροπή εμπειρογνωμόνων θα εξετάσει όλα τα δεδομένα. Έχω τονίσει επανειλημμένα ότι η ασφάλεια είναι εξίσου σημαντική με την αποτελεσματικότητα των εμβολίων και ότι δεν πρέπει να γίνουν εκπτώσεις στη διαδικασία έγκρισης των εμβολίων από τις ρυθμιστικές αρχές. Θα ξέρουμε τι πραγματικά συνέβη και το πόσο σημαντικό είναι μέσα στις επόμενες ημέρες» , ανέφερε ο Ηλίας Μόσιαλος. Δείτε εδώ την ανάρτηση Μόσιαλου ΠΟΥ: Η ασφάλεια ενός πιθανού εμβολίου κατά της COVID-19 είναι «πάνω από όλα» Η ασφάλεια ενός πιθανού εμβολίου κατά της COVID-19 είναι «πάνω από όλα», δήλωσε σήμερα η επικεφαλής επιστήμονας του Παγκόσμιου Οργανισμού Υγείας (ΠΟΥ), μετά την αναστολή των δοκιμών του πειραματικού εμβολίου. «Επειδή μιλάμε για ταχύτητα (...) δεν σημαίνει ότι αρχίζουμε τους συμβιβασμούς ή να κάνουμε εκπτώσεις στην αξιολόγηση που θα κάναμε υπό φυσιολογικές συνθήκες» , δήλωσε σε εκδήλωση μέσων κοινωνικής δικτύωσης η επικεφαλής επιστήμονας του ΠΟΥ Σούμια Σουαμινάθαν . «Επιβάλλεται ακόμη η διαδικασία να ακολουθεί τους κανόνες του παιγνιδιού. Για τα φάρμακα και τα εμβόλια που χορηγούνται στους ανθρώπους, οφείλεις να εξετάζεις την ασφάλειά τους, πάνω από όλα» , σημείωσε. Αξιωματούχοι του ΠΟΥ δεν έχουν προς το παρόν απαντήσει άμεσα σε ερωτήσεις του Reuters για την κίνηση της AstraZeneca να αναστείλει τις παγκόσμιες δοκιμές, συμπεριλαμβανομένων μεγάλων δοκιμών τελικού σταδίου, του πειραματικού της εμβολίου κατά του νέου κορονοϊού, λόγω μιας ανεξήγητης ασθένειας σε έναν μετέχοντα στην μελέτη. Γιατί χαρακτήρισε ο Σύψας «καλό νέο» την αναστολή των δοκιμών Ως «καλό νέο» χαρακτήρισε ο καθηγητής Λοιμωξιολογίας και μέλος της επιτροπής των ειδικών του υπουργείου Υγείας Νίκος Σύψας  την ανακοίνωση εκ μέρους της AstraZeneca ότι αναστέλλεται η έρευνα για το εμβόλιο κατά του κορωνοϊού μετά από σοβαρή ανεπιθύμητη αντίδραση . «Θα την έλεγα καλή εξέλιξη κατά τη γνώμη μου, με την έννοια ότι φαίνεται ότι λειτουργούν όλοι οι κανόνες ασφαλείας της κλινικής μελέτης. Γιατί ξέρετε, υπάρχουν κάποιες κυβερνήσεις οι οποίες πιέζουνε να πηδήσουμε μερικά κομμάτια (της μελέτης) και ιδίως της ασφάλειας. Αυτό δεν γίνεται. Για εμένα είναι καλό νέο, με καθησυχάζει ότι όλα γίνονται όπως πρέπει» είπε χαρακτηριστικά ο κ. Σύψας μιλώντας στον ΣΚΑΪ. Εξηγώντας τη διαδικασία σημείωσε ότι η ομάδα που θα αναλάβει τον έλεγχο των διαδικασιών και θα αποφασίσει αν πρόκειται για παρενέργεια του εμβολίου , είναι ανεξάρτητη και άσχετη με τους ερευνητές, το πανεπιστήμιο και την εταιρία. «Εκείνο το οποίο θέλω να διαβεβαιώσω τον κόσμο, είναι ότι αυτοί οι άνθρωποι είναι, να το πω έτσι χοντρικά, ανελέητοι, δηλαδή δεν δέχονται τίποτα, καμία παρενέργεια από το εμβόλιο. Δηλαδή πρέπει να είναι απόλυτα βέβαιοι όλοι ότι τα ζητήματα ασφάλειας του εμβολίου είναι υπό έλεγχο» , τόνισε ο καθηγητής Λοιμωξιολογίας. Πρόσθεσε ότι η εξέλιξη αυτή ασφαλώς θα πάει πίσω τις εξελίξεις ωστόσο σημείωσε ότι αυτή τη στιγμή δεν υπάρχει κανένα εμβόλιο με αποδεδειγμένη ασφάλεια και αποτελεσματικότητα ακόμα. «Αυτή η εξέλιξη μας πάει λίγο πίσω σε κάθε περίπτωση όμως δεν πρέπει να περιμένουμε τα αποτελέσματα της κλινικής μελέτης φάσεως 3 πριν τον Οκτώβριο. Μετά θα ακολουθήσουν οι εγκριτικές διαδικασίες και μετά θα έχουμε το εμβόλιο διαθέσιμο», τόνισε ο κ. Σύψας. Σχετικά με την παραγωγή του εμβολίου που για πρώτη φορά έχει ξεκινήσει χωρίς να έχει πάρει έγκριση, είπε ότι εάν έχει τελικά παρενέργειες «όλη αυτή η παραγωγή θα πάει στον κουβά, θα πεταχτεί» και πως είναι ένα ρίσκο το οποίο έχει πάρει η εταιρία. Το αποτέλεσμα των κλινικών δοκιμών του εμβολίου παρακολουθείται στενά απ όλο τον κόσμο Στο εμβόλιο αυτό έχει στραφεί το παγκόσμιο ενδιαφέρον την ώρα που δοκιμάζονται άλλα εννέα εμβόλια σε όλο τον κόσμο. Οι επιστήμονες όμως είχαν ανεβάσει τον πήχη σε ότι αφορά το εμβόλιο της Οξφόρδης θεωρώντας πως είχε πολύ καλές πιθανότητες να είναι το πρώτο όπλο στη φαρέτρα των ειδικών που θα κυκλοφορήσει στην αγορά για να θωρακίσει τον ανθρώπινο οργανισμό από την νόσο Covid- 19.  Οι ελπίδες των επιστημόνων είχαν αναπτερωθεί αφού είχαν στεφθεί με επιτυχία οι φάσεις 1 και 2 των κλινικών δοκιμών .  Στην τρίτη φάση των κλινικών δοκιμών που ήταν σε εξέλιξη τις τρεις τελευταίες εβδομάδες, συμμετείχαν περίπου 30.000 εθελοντές στις ΗΠΑ, το Ηνωμένο Βασίλειο, τη Βραζιλία και τη Νότια Αφρική. Όπως αναφέρει το BBC, η τρίτη φάση των κλινικών μπορεί να περιλαμβάνει χιλιάδες συμμετέχοντες και μπορεί να διαρκέσει αρκετά χρόνια. Η «Stat News», η ιστοσελίδα για ιατρικά θέματα που αποκάλυψε πρώτη το θέμα, ανέφερε ότι οι λεπτομέρειες της ανεπιθύμητης αντίδρασης που εμφάνισε ο εθελοντής στο Ηνωμένο Βασίλειο δεν κοινοποιήθηκαν άμεσα, όπως αναφέρει το BBC . H απόφαση για επανεκκίνηση των κλινικών δοκιμών θα μπορούσε να ληφθεί σε λίγες μέρες. Με την πρώτη ματιά, αυτό μπορεί να φαίνεται ανησυχητικό. Οι κλινικές δοκιμές του εμβολίου - και όχι οποιουδήποτε εμβολίου αλλά αυτού που επικεντρώνει την παγκόσμια- τίθεται σε αναστολή λόγω μιας υποψίας σοβαρής ανεπιθύμητης αντίδρασης. Όμως τέτοια γεγονότα δεν συμβαίνουν για πρώτη φορά. Πράγματι, η ομάδα της Οξφόρδης το περιγράφει ως «ρουτίνα» . Κάθε φορά που ένας εθελοντής εισάγεται στο νοσοκομείο και η αιτία της ασθένειάς του δεν είναι άμεσα εμφανής, ανακοινώνει ότι η δοκιμή τίθεται σε αναστολή.  Στην πραγματικότητα είναι η δεύτερη φορά που συνέβη κάτι τέτοιο με τις κλινικές δοκιμές του εμβολίου του Πανεπιστημίου της Οξφόρδης / AstraZeneca  από τότε που οι πρώτοι εθελοντές εμβολιάστηκαν τον Απρίλιο. Εκπρόσωπος του Πανεπιστημίου της Οξφόρδης δήλωσε χαρακτηριστικά: «Σε μεγάλες κλινικές δοκιμές, οι ασθένειες που εμφανίζονται τυχαία, πρέπει να εξεταστούν ανεξάρτητα για να ελεγχθούν προσεκτικά» .  Η τελική απόφαση για την επανεκκίνηση των κλινικών δοκιμών θα ληφθεί από τον ιατρικό ρυθμιστή MHRA, ο οποίος μπορεί να διαρκέσει μόνο ημέρες. Αλλά μέχρι τότε, όλοι οι διεθνείς τόποι εμβολιασμού -Ηνωμένο Βασίλειο, Βραζιλία, Νότια Αφρική και  ΗΠΑ βρίσκονται σε αναμονή. Η ομάδα του Πανεπιστημίου της Οξφόρδης πιστεύει ότι αυτή η διαδικασία δείχνει ότι έχει δεσμευτεί για την ασφάλεια των εθελοντών που συμμετέχουν. Υπενθυμίζεται ότι, η AstraZeneca συγκαταλέγεται μεταξύ των εννέα εταιρειών που υπέγραψαν τη δέσμευση να υποβάλουν αίτηση για έγκριση μόνο μετά την ολοκλήρωση των εμβολίων σε τρεις φάσεις κλινικής μελέτης. Οι γίγαντες της βιομηχανίας Johnson & Johnson, BioNTech, GlaxoSmithKline, Pfizer, Merk, Moderna, Sanofi και Novavax είναι οι άλλοι συμβαλλόμενοι.  Όλοι έχουν δεσμευτεί να «κάνουν πάντα την ασφάλεια και την ευημερία των εμβολιασμένων ατόμων ως την απόλυτη προτεραιότητά τους». Ένας εκπρόσωπος της AstraZeneca, δήλωσε ότι η  «τυπική διαδικασία αναθεώρησης της εταιρείας προκάλεσε μια παύση στον εμβολιασμό για να επιτρέψει την επανεξέταση των δεδομένων ασφαλείας» . Περισσότερες λεπτομέρειες δεν δόθηκαν στη δημοσιότητα, αν και διευκρινίστηκε ότι δεν κινδυνεύει η ζωή του ασθενούς που παρουσίασε την αντίδραση στο εμβόλιο.  Πώς θα εμβολιαστούν επτά δισεκατομμύρια πολίτες; Ο Παγκόσμιος Οργανισμός Υγείας (ΠΟΥ) υποστηρίζει ότι δεν αναμένει ότι ένα εμβόλιο θα πληροί τις οδηγίες αποτελεσματικότητας και ασφάλειας για να εγκριθεί φέτος λόγω του χρόνου που χρειάζεται για να δοκιμαστούν με ασφάλεια. Παρόμοιες ανακοινώσεις έχουν διατυπωθεί και από τον Thomas Cueni , γενικό διευθυντή της Διεθνούς Ομοσπονδίας Φαρμακευτικών Εταιρειών. Πρόκειται για τον οργανισμό που εκπροσωπεί τις εταιρείες οι οποίες έχουν υπογράψει τη σύμβαση.  Παρ όλα αυτά, η Κίνα και η Ρωσία έχουν αρχίσει τον εμβολιασμό ορισμένων βασικών εργαζομένων με εγχώρια αναπτυγμένα εμβόλια. Όλα αυτά εξακολουθούν να αναφέρονται από τον ΠΟΥ ως σε κλινικές δοκιμές. Όπως επισημαίνει η βρετανική εφημερίδα Guardian , το εμβόλιο της Οξφόρδης ήταν ένα ένα από τα έξι εμβόλια για την νόσο Covid-19 που βρίσκονται στην τρίτη φάση των κλινικών δοκιμών  - το τελευταίο βήμα πριν λάβει την έγκριση ένα εμβόλιο.  Το εμβόλιο δοκιμάστηκε σε εργαζόμενους στον τομέα υγείας στο Ηνωμένο Βασίλειο, καθώς και σε εθελοντές  άνω των 70 ετών, όπως αναφέρει η εφημερίδα Guardian.  Μέχρι χθες,  17 χιλιάδες εθελοντές σε ολόκληρο το Ηνωμένο Βασίλειο, τη Βραζιλία και τη Νότια Αφρική είχαν ήδη εμβολιαστεί. Όπως επισημαίνει στη βρετανική εφημερίδα ο Ρόμπερτ Μπου , καθηγητής που ειδικεύεται στα εμβόλια στο Πανεπιστήμιο του Σίδνει, «όταν εμβολιάζονται πάνω από 10.000 άτομα, θα εμφανιστούν κάποιες αντιδράσεις στους συμμετέχοντες που θα συνέβαιναν ούτως ή άλλως. Γι αυτό πρέπει να διακοπούν προσωρινά οι κλινικές δοκιμές για να εξεταστεί προσεκτικά τι συνέβη. » Ο ίδιος θεωρεί ότι οι κλινικές δοκιμές είναι πιθανό να συνεχιστεί σε περίπου ένα μήνα, εάν η έρευνα για τον συμμετέχοντα δείξει «καθησυχαστικά ευρήματα», αλλά περισσότερα ερωτήματα σχετικά με την ασφάλεια του εμβολίου θα εγείρονται εάν αναφερθούν περαιτέρω περιστατικά με την ίδια ανεπιθύμητη ενέργεια. «Αυτό θα μπορούσε να ήταν απλώς ένας υψηλός πυρετός και να αποδειχθεί ότι ο ασθενής έχει σκωληκοειδίτιδα» , είπε.  Ειδήσεις σήμερα : Παράξενη θεωρία επιστημόνων: Μπορεί η μάσκα να λειτουργήσει ως... άτυπο εμβόλιο; Κρήτη: Φωτιά στην Αγία Βαρβάρα – Ισχυροί άνεμοιστην περιοχή Έκτακτη σύσκεψη στο Μαξίμου - Εξετάζεται και το σενάριο προβοκάτσιας στη Μόρια Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
{"meta": {"id": "59988555", "type": "article", "source": "http://www.protothema.gr/technology/article/891432/to-protothemagr-xana-case-study-gia-ti-google-mazi-me-megathiria-opos-new-york-times-kai-washington-post/", "meta": "17/05/2019, 19:18 Upd: 17/05/2019, 20:16 24", "title": "Το protothema.gr ξανά case study για τη Google - Μαζί με μεγαθήρια όπως New York Times και Washington Post! "}, "text": "Αυτό το αναγνωρίζει ο παγκόσμιος κολοσσός Google , καθώς για τρίτη φορά μέσα στο 2019 προβάλει το protothema.gr ως case study και σημείο αναφοράς, με την ιστοσελίδα μας να φιγουράρει δίπλα σε τίτλους όπως New York Times , The Guardian , Washington Post , New Yorker και Buzzfeed ! To protothema.gr είναι η πρώτη και μοναδική ιστοσελίδα στην Ελλάδα που αποτελεί για τη Google παράδειγμα καλύτερης πρακτικής σε όλο τον κόσμο! Η στενή συνεργασία της ομάδας του protothema.gr με την ομάδα της Google εκμεταλλεύτηκαν με τον καλύτερο τρόπο τα News Consumer Insights , και τα  χρησιμοποίησαν με τέτοιο τρόπο ώστε να πέτύχουν μετά τον πρώτο μήνα χρήσης: - αύξηση 13,4% σε χρήστες - αύξηση 21,2% σε επισκέψεις - αύξηση 24,8% σε pageviews Μάλιστα η Google έχει πλέον το protothema.gr στην επίσημη ιστοσελίδα της, στην οποία παρουσιάζει τα site-πρότυπο. Η ιστοσελίδα μας παρουσιάζεται μεταξύ άλλων μαζί με: New York Times , The Guardian ,  Washington Post , New Yorker , Buzzfeed και Business Insider . Για το γίνει αυτό, το Πρώτο Θέμα επικεντρώθηκε στους εξής τομείς: - Χρησιμοποιώντας τις προτάσεις από το News Consumer Insights η ομάδα του Πρώτου Θέματος έκανε προσαρμογές στην στρατηγική τους σχετικά με τις κινητές συσκευές προκειμένου να αυξήσει τον αριθμό των άρθρων που μοιράζονται σε κινητές συσκευές και την αύξηση των προβολών της σελίδας σε αυτές. - Διερεύνησαν επίσης τρόπους να ενθαρρύνουν τους χρήστες τους να διαβάζουν περισσότερο περιεχόμενο, προωθώντας το καλύτερο περιεχόμενο μέσα στα άρθρα τους. Ορισμένες από τις αλλαγές περιελάμβαναν την μετακίνηση του widget των «προτεινόμενων» άρθρων από το εσωτερικό του άρθρου, στο τέλος καθώς επίσης και στην δεξιά στήλη. Στο κινητό, χρησιμοποίησαν την sticky μορφή και το endless scrolling για να διευκολύνουν τους αναγνώστες να διαβάζουν περισσότερα άρθρα. Η προσέγγιση λειτούργησε καλά και οδήγησε σε αισθητή αύξηση των προβολών σελίδας και του χρόνου παραμονής στην ιστοσελίδα . - Η ομάδα χρησιμοποίησε AMP  σε όλες τις σελίδες προκειμένου να διασφαλίστεί ότι οι σελίδες θα είναι σταθερά γρήγορες, όμορφες και με υψηλή απόδοση σε όλες τις συσκευές και τις πλατφόρμες διανομής. - Επικεντρώθηκαν ακόμα στην αύξηση απόκτησης χρηστών μέσω του ενημερωτικού δελτίου (newsletter) και των ειδοποιήσεων (web push notification) με την προσθήκη ενός σημείου εγγραφής σε ολόκληρη την ιστοσελίδα, το οποίο οδήγησε σε μεγάλη αύξηση του αριθμού των ενεργών αναγνωστών. Μετά από μόλις 30 ημέρες δουλεύοντας με την ομάδα News Consumer Insights της Google , μεταξύ Δεκεμβρίου 2018 και τον Ιανουάριο του 2019, η ομάδα στο Πρώτο Θέμα πέτυχε αύξηση κατά 13,4% στους χρήστες, 21,2% αύξηση στις επισκέψεις και αύξηση των προβολών σελίδας κατά 24,8% . Αυτές οι μετρήσεις μεταφράστηκαν σε ένα σύνολο αύξησης διαφημιστικών εσόδων κατά +13% σε μηνιαία βάση , λόγω αύξησης των εμφανίσεων διαφημίσεων κατά 95% . Είναι χαρακτηριστικό ότι όπως δήλωσε ο Head of Digital του protothema.gr Νίκος Ηλιόπουλος , «χάρη στις προτάσεις της ομάδας των News Consumer Insights πετύχαμε να διαμορφώσουμε τη μελλοντική μας στρατηγική έτσι ώστε να εστιάσουμε στην απόκτηση νέων χρηστών και στη διατήρηση των υπαρχόντων. Λάβαμε σωστές αποφάσεις σχετικά με τους χρήστες μας που μας επέτρεψαν να βελτιώσουμε το περιεχόμενό μας και συνεπώς την αναγνωστική εμπειρία. Τα NCI έπαιξαν σημαντικό ρόλο στην κατάρτιση της στρατηγικής μας καθώς επίσης και στην περαιτέρω ανάπτυξη του site, διατηρώντας έτσι την πρώτη θέση ανάμεσα στα ειδησεογραφικά site στην Ελλάδα ». Σημειώνεται ότι το protothema.gr έχει επίσης αποτελέσει case study και πρότυπο για τη Google μέσα στο 2019 και όσον αφορά τη χρήση των Google Ad Manager και Google AMP . Διαβάστε ολόκληρο το case study εδώ Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
{"meta": {"id": "40185970", "type": "article", "source": "http://www.protothema.gr/blogs/g-x-papagewrgioy/article/1042805/ohi-allous-udrogonanthrakes/", "meta": "10/09/2020, 06:42 8", "title": "Οχι άλλους υδρογονάνθρακες "}, "text": "Εάν, μάλιστα, δούμε τα πράγματα ψυχρά και ορθολογικά, τα διακυβεύματα και οι κίνδυνοι που προκύπτουν για την ελληνική πλευρά μάλλον υπερβαίνουν τα πιθανά οφέλη. Το βασικό ζήτημα που τίθεται εκ των πραγμάτων είναι η εκμετάλλευση πιθανών υποθαλάσσιων κοιτασμάτων υδρογονανθράκων. Αυτό είναι το «επίδικο» αντικείμενο, το οποίο αποτελεί τη βάση των διαφορών για την υφαλοκρηπίδα και την ΑΟΖ, ζητήματα με τα οποία συνδέονται και άλλα θέματα όπως τα όρια των 6 και 12 μιλίων ή ο εναέριος χώρος. Επομένως, η όλη αντιπαράθεση ανάγεται στο θέμα των υποθετικών κοιτασμάτων πετρελαίου ή φυσικού αερίου. Πάνω σε αυτά τα υποθετικά κοιτάσματα διαμορφώνονται οι συμμαχίες και οι αντιπαλότητες των χωρών της περιοχής. Η απόπειρα εκμετάλλευσής τους με την κήρυξη της ΑΟΖ της Κύπρου, που εκτός από οικονομικές είχε και εθνικές σκοπιμότητες, άνοιξε τον κύκλο των αντιπαραθέσεων που βρίσκονται σε εξέλιξη τα τελευταία χρόνια. Καθώς λοιπόν η χώρα μας σύρεται σε μια αντιπαράθεση την οποία προκαλεί η Τουρκία με μήλον της Εριδος τα πιθανά κοιτάσματα, θα πρέπει να σταθμιστούν οι κίνδυνοι και τα πιθανά οφέλη. Διότι φαίνεται ότι η Ελλάδα έχει εισέλθει σε μια δίνη η οποία απειλεί να καταλήξει σε απώλεια κυριαρχικών δικαιωμάτων, είτε μέσα από τη διπλωματία και τις διαπραγματεύσεις, είτε διά της βίας ύστερα από στρατιωτική σύγκρουση. Τι έχει, όμως, να κερδίσει; Το πρώτο ζήτημα είναι ότι όλη η συζήτηση περί κοιτασμάτων είναι υποθετική και θεωρητική. Υπάρχουν ενδείξεις, αλλά όχι βεβαιότητες, ούτε φυσικά έχουν εντοπιστεί κοιτάσματα. Ακόμα, όμως, κι αν εντοπιστούν κοιτάσματα, ανακύπτει το μείζον και καθοριστικό ζήτημα της οικονομικής βιωσιμότητάς τους. Ποιο είναι το κόστος εκμετάλλευσης και ποια είναι η τιμή στην οποία η εκμετάλλευση γίνεται κερδοφόρα και βιώσιμη; Αλλά κι αν ακόμα εντοπιστούν κοιτάσματα, τα οποία είναι εκμεταλλεύσιμα με χαμηλό κόστος, ακόμα κι αν η τιμή των υδρογονανθράκων ξεκολλήσει, ποιος θα ωφεληθεί από την όποια εκμετάλλευση; Η χώρα μας ή μήπως οι ξένες πετρελαϊκές εταιρείες, οι οποίες κατά κανόνα λαμβάνουν τη μερίδα του λέοντος; Και το όποιο ελληνικό μερίδιο θα καταλήξει στις τσέπες των επόμενων γενεών προς όφελος της ελληνικής κοινωνίας ή θα απορροφηθεί αυτομάτως για την εξυπηρέτηση του τεράστιου δημόσιου χρέους; Ειρήσθω εν παρόδω, το ελληνικό χρέος δεν έχει ρυθμιστεί τελεσίδικα, απλώς έχει μετατεθεί η διευθέτησή του για το μέλλον, κάπου στη δεκαετία του 2030. Ολα τα ερωτήματα αυτά είναι ασφαλώς ρητορικά, αλλά ακόμα και αυτά είναι ξεπερασμένα, από τη στιγμή που όλος ο πλανήτης και ειδικά η Ε.Ε. προσανατολίζονται στην απεξάρτηση από τα ορυκτά καύσιμα και τον προσανατολισμό σε Ανανεώσιμες Πηγές Ενέργειας. Οι υδρογονάνθρακες είναι ένα καύσιμο υπό κατάργηση, καθώς είναι καταστροφικό για το περιβάλλον και το κλίμα και μακροπρόθεσμα υπονομεύει την ύπαρξη της ανθρωπότητας. Ποιος λογικός άνθρωπος και ποια λογική χώρα θα επένδυαν το μέλλον της σε μια τέτοια προοπτική; Ειδικά στην περίπτωση της Ελλάδας, η οποία διακινδυνεύει την ίδια της την εθνική κυριαρχία στην υπόθεση αυτή; Ασφαλώς, η Ελλάδα δεν έχει εισέλθει στη δίνη με δική της πρωτοβουλία ή ευθύνη. Επειδή όμως οι καιροί είναι κρίσιμοι, καλό είναι να έχουμε επίγνωση και να μην παίζουμε τα παιχνίδια άλλων. Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
{"meta": {"id": "97431554", "type": "article", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/", "meta": "09/09/2020, 18:07 Upd: 09/09/2020, 19:02 38", "title": "Κορωνοϊός: Άλμα στα κρούσματα, καταγράφηκαν 248 νέα - 98 στην Αττική, 25 στην Πέλλα "}, "text": "Ο ΕΟΔΥ ανακοίνωσε σήμερα 248 νέα κρούσματα του νέου ιού στη χώρα. Αναλυτικά τα νέα κρούσματα εντοπίστηκαν : - 19 κρούσματα κατά τους ελέγχους που διενεργήθηκαν στις πύλες εισόδου της χώρας - 4 εισαγόμενα κρούσματα που προσήλθαν αυτοβούλως για έλεγχο - 98 κρούσματα στην Περιφέρεια Αττικής , εκ των οποίων 14 αναφέρουν πρόσφατο ταξίδι στο εσωτερικό της χώρας, ενώ 2 συνδέονται με συρροές - 17 κρούσματα στην Π.Ε. Θεσσαλονίκης , εκ των οποίων 1 συνδέεται με συρροή , ενώ 1 αναφέρει πρόσφατο ταξίδι στο εσωτερικό της χώρας • 1 κρούσμα στην Π.Ε. Αργολίδας • 1 κρούσμα στην Π.Ε. Βοιωτίας • 1 κρούσμα στην Π.Ε. Εύβοιας • 1 κρούσμα στην Π.Ε. Γρεβενών • 1 κρούσμα στην Π.Ε. Έβρου • 3 κρούσματα στην Π.Ε. Ζακύνθου • 9 κρούσματα στην Π.Ε. Ημαθίας , εκ των οποίων 1 συνδέεται με συρροή, ενώ 1 αναφέρει πρόσφατο ταξίδι στο εσωτερικό της χώρας • 4 κρούσματα στην Π.Ε. Φθιώτιδας • 2 κρούσματα στην Π.Ε. Ιωαννίνων • 4 κρούσματα στην Π.Ε. Καρδίτσας • 1 κρούσμα στην Π.Ε. Κέρκυρας • 13 κρούσματα στην Π.Ε. Κιλκίς, εκ των οποίων 11 συνδέονται με συρροή • 1 κρούσμα στην Π.Ε. Κοζάνης • 1 κρούσμα στην Π.Ε. Κορινθίας • 4 κρούσματα στην Π.Ε. Λάρισας • 15 κρούσματα στην Π.Ε. Λέσβου , εκ των οποίων 11 συνδέονται με τη συρροή στο ΚΦΠΜ • 1 κρούσμα στην Π.Ε. Μαγνησίας • 1 κρούσμα στην Π.Ε. Μυκόνου • 1 κρούσμα στην Π.Ε. Πάρου • 25 κρούσματα στην Π.Ε. Πέλλας , εκ των οποίων 8 συνδέονται με συρροή, ενώ 1 αναφέρει πρόσφατο ταξίδι στο εσωτερικό της χώρας • 5 κρούσματα στην Π.Ε. Πιερίας , εκ των οποίων 1 συνδέεται με συρροή, ενώ 1 αναφέρει πρόσφατο ταξίδι στο εσωτερικό της χώρας • 1 κρούσμα στην Π.Ε. Ρεθύμνου • 11 κρούσματα στην Π.Ε. Τρικάλων Ο συνολικός αριθμός των κρουσμάτων στη χώρα είναι 12080, εκ των οποίων το 55.6% άνδρες. 2297 (19.0%) θεωρούνται σχετιζόμενα με ταξίδι από το εξωτερικό και 5296 (43.8%) είναι σχετιζόμενα με ήδη γνωστό κρούσμα. 46 συμπολίτες μας νοσηλεύονται διασωληνωμένοι . Η διάμεση ηλικία τους είναι 68 ετών. 11 (23.9%) είναι γυναίκες και οι υπόλοιποι άνδρες. To 87.0%, των διασωληνωμένων, έχει υποκείμενο νόσημα ή είναι ηλικιωμένοι 70 ετών και άνω. 167 ασθενείς έχουν εξέλθει από τις ΜΕΘ. Τέλος, έχουμε 3 ακόμα καταγεγραμμένους θανάτους και 293 θανάτους συνολικά στη χώρα. 108 (36.9%) γυναίκες και οι υπόλοιποι άνδρες. Η διάμεση ηλικία των θανόντων συμπολιτών μας ήταν τα 78 έτη και το 96.2% είχε κάποιο υποκείμενο νόσημα ή/και ηλικία 70 ετών και άνω. Δείτε ΕΔΩ  την ημερήσια επιδημιολογική μελέτη του ΕΟΔΥ Ειδήσεις σήμερα : Παράξενη θεωρία επιστημόνων: Μπορεί η μάσκα να λειτουργήσει ως... άτυπο εμβόλιο; Κρήτη: Φωτιά στην Αγία Βαρβάρα – Ισχυροί άνεμοιστην περιοχή Έκτακτη σύσκεψη στο Μαξίμου - Εξετάζεται και το σενάριο προβοκάτσιας στη Μόρια Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Η Εχιδνα λεει ξανα οτι με το πρωτο παιδι που θα διασωληνωθει θα πεσει η κυβερνηση!! Τοσο πολυ φοβασαι να το ανεβασεις?..!!!"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Από το πρώτο παιδί που θα διασωληνωθεί η κυβέρνηση θα γίνει ισχυρότερη και ο κόσμος θα λιντσάρειι όσους δεν θέλουν μάσκες."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Η κατάσταση στην Κρήτη είναι τραγική! Ο κορωνοϊός έχει ξεφύγει, μέχρι και τα κρι κρι έχουν κορωνοϊό. Μάσκες όλοι και μακριά από τουρίστες..."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Συμφωνώ η μόνη καθαρή λύση είναι ενα λοκντάουν μέχρι τον Οκτώβριο να μηδενίσει και να πάμε ήσυχα μέχρι το επόμενο καλοκαίρι. Στον βωμό της οικονομίας με ημίμετρα όλα θα φυτοζωουν και θα είμαστε μόνιμα στον βάλτο."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Ευτυχώς μας ξέρουν καλά πλέον στο εξωτερικό σαν λαό, κρατούσαν μικρό καλάθι την άνοιξη, και τώρα δεν εκπλήσονται."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "θα συνεχισει για πολυ ακομα αυτο το σηριαλ? καθε επιδημια με ηπια χαρακτηριστικα, κανει τον κυκλο της! που το παραξενο? εδω σε λιγο θα μας καψουν μεχρι και τα σπιτια οι λαθρομεταναστες κι ο ερντογαν μας ξευτιλιζει καθημερινα κι ακομα συνεχιζεται η παρασταση θα σας φαει ο μπαμπουλας?"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Γενικά, παίζουν δυο μπαμπούλες εδώ και μήνες, ο ιός και τα ελληνοτουρκικά. Όταν οι άλλες χώρες προοδεύουν, τα δικά μας ΜΜΕ προβάλλουν ακατάπαυστα αυτούς τους δυο μπαμπούλες. Αυξάνουν φαίνεται την ακροαματικότητα τους και διευκολύνουν βέβαια και την όποια κυβέρνηση (έλλειψη σοβαρής κριτικής για όλα τα αλλά θέματα)."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "ΑΠΟΚΛΕΙΣΤΙΚΑ ΥΠΕΥΘΥΝΗ ΕΙΝΑΙ Η ΚΥΒΕΡΝΗΣΗ ΠΟΥ ΔΕΝ ΞΕΡΕΙ ΤΙ ΤΗΣ ΓΙΝΕΤΑΙ ΠΟΥ ΕΙΣΑΙ ΡΕ ΕΙΣΑΓΓΕΛΕΑ ΝΑ ΒΑΛΕΙΣ ΜΕΡΙΚΟΥΣ ΜΕΣΑ ΓΙΑ ΔΙΑΣΠΟΡΑ ΤΟΥ ΙΟΥ"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "γράφει ο George ότι καταστράφηκε η οικονομία λόγω τουρισμού φαντάζομαι ότι εάν είχαμε κλειστά τα σύνορα η οικονομία θα κάλπαζε... ΥΓ η εκτίναξη είναι η Μόρια και τα κρούσματα στο εργοστάσιο της Πέλλας;"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Για ένα γνωστό πολιτικό κσιροσκόπο....το σωστό είναι πάντα το ακριβώς αντίθετο από αυτό που πράττει η συγκεκριμένη κυβέρνηση! Αρκεί να κάνει την προπαγάνδα του...."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Με το 10% του τουρισμού που είχαμε σε σχέση με πέρσι και που αποτελούνταν από μπατιροτουρίστες, η επίδραση στο ΑΕΠ είναι της τάξης του 1%. Ευτυχώς σωθήκαμε. Άξιζε να πάμε σε ύφεση του 10% με τα lockdown και τα υπόλοιπα μέτρα αλλά και την επιφυλακτικότητα όλων που δεν θα υπήρχε με μηδενισμένο τον ιό. Master στα οικονομικά. Συγχαρητήρια. Όλοι οι Ζαίοι τα ίδια μυαλά κουβαλάνε ανεξαρτήτως απόχρωσης."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Που να ανοίξουν και τα σχολεία από βδομάδα να δείτε τι θα γίνει..."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Κάντε ένα λοκντάουν ένα 2μηνο μονο από Οκτώβρη για να ξενοιάσουμε για όλο τον χειμώνα. Οι κορωνιασμένοι τουρίστες μας αποχαιρετούν και με το λοκντάουν θα καθαρίσουμε και θα είμαστε σούπερ μεχρι το καλοκαιράκι. Καθαρές λύσεις, να μην σέρνεται το πράμα..."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Το γραφω συνεχεια οτι δεν ενημερωνουν σωστα τον κοσμο τα περισσοτερα κρουσματα ειναι στο κεντρο της Αθηνας.Προσοχη σε οσους μενουν εκει και οσοι χρησιμοποιουν ΜΜΜ.Δεν εξεταζουν μεταναστες του κεντρου πρεπει ο αλλος να παει σε χαλια κατασταση στο νοσοκομειο."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Το παραμύθι θα τελειώσει σύντομα"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Μετρα στις Εκκλησθες κ.Χαρδαλια!!!!Τωρα!!Κανεις σχεδον δεν φοραει μασκα ουτε τηρεί αποστασεις!!Μια βολτα στις Εκκλησιες καθε Κυριακη , κι οχι μονο Αθηνα.. Υπαρχει κιη Επαρχια,Αχαια, κλπ και θα το διαπιστωσετε ιδίοις ομμασι! Ευχαριστώ!"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Θα σε ζαλησουν τωρα οτι δεν κολλας στην εκκλησια... Καλη τυχη"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Notre Dame university 1897 κρουσματα ουτε ενας ασθενησε . Στην ελλαδα τι γινετε τοσο ευκολα αρωστενο"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Εσύ, το τελείωσες το δημοτικό;"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Οταν λες δεν ασθενησε; Ουτε πυρετο ουτε βηχα; Δεν παιζει. Προφανως εννοεις δεν ασθενησε βαρια, και εδω φαινεται η ηλιθιοτητα σου, που συγκρινεις 20χρονους φοιτητες, με ατομα μεγαλυτερης ηλικιας, ως προς την αντιδραση τους στον ιο..."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "παπαπαπαπαπαπαγαλακια καθε μερα ελεος πια"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Στον παγκόσμιο χάρτη κρουσμάτων έχουμε ξεπεράσει την Αλβανια. Τι έγινε ρε παιδιά;;; Δεν είμαι ρομπότ"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Καλά υποτίθεται από χθες θα μας λέγανε ανά νησί πόσα κρούσματα είναι... Πάλι σκότος..."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Τι γινεται ρε παιδια? Δεν αποδιδουν τα μετρα τελικα? Μηπως γιατι οτι κ να γινει η πανδημια θα κανει τον κυκλο της , Οπως ολες οι πανδημιες στην ιστορια."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Τι είναι οι πανδημίες? Φυσικό φαινόμενο? Κάνουν τον κύκλο τους όσο και για όσο τους επιτρέπεται από τους ανθρώπους. Όποτε θέλει ο άνθρωπος τις σταματάει αρκεί να το βάλει σαν προτεραιότητα."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "....επρεπε να ελεγαν ετσι και για την ευλογια. Ασ την. Θα περασει. Και για την πολυομυελιτιδα. Ελα μωρε. Οπως ολες οι πανδημιες και οι ασθενειες. Ρε, ειστε σοβαροι μερικοι?"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "3η βδομαδα που τα κρουσματα κυριακη και δευτερα ειναι μειωμενα προφανως λογω τον λιγοτερων τεστ που γινονται..μολις τελειωσουν τα ρεπο του σκ των υπαλληλων,τραβαμε ανηφορα.."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "6 μήνες έτσι γίνεται. Σε όλο τον κόσμο!!!! Τώρα ξύπνησες;;; Κοίτα το ΣΚ που φαινεται ότι πεθαίνουν λιγότεροι στον κόσμο! Λες να μην τους αρέσει να πεθαινουν το ΣΚ;"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Άντε στην Ελλάδα να γίνει ότι και στην Ιταλία να έρθουμε να αγοράσουμε κανα ακίνητο τσάμπα..!"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Τι να αγοράσεις ρε κακόμοιρε μετανάστη? Πλύνε κάνα πιάτο τώρα στη δουλειά και τα χαράματα που θα γυρίσεις , παιξε καμία monopoly να κανεις τις αγορές σου!"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Αφού σου έχει και wi fi το αφεντικό στη λατζα άρχοντας εισαι"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Εγώ ακούω μόνο Χαρδαλια και Μαγιορκινη. Μονο οι πολιτικοί , τα μίντια και οι γιατροί μας λένε την αλήθεια. Οι άλλοι είναι ψεκασμένοι.Τα κλαμπ,μπαρ και εστιατόρια γιατί κλείνουν 12 η ωρα? Κοιμάται ο κορωνοιος τη μέρα?"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Σχεδόν εξαπλασιάστηκαν οι διασωληνωμένοι σε σχέση με το χαμηλό των 8 που είχαμε πετύχει πριν ανοίξουμε για τον τουρισμό. Λίγο ακόμη μάλιστα και θα το είχαμε μηδενίσει. Αλλά προτιμήσαμε να καταστρέψουμε όλη την οικονομία και όλες τις δραστηριότητες του πληθυσμού για μερικές χωριάτικες που πουλήθηκαν μαύρα και το κράτος θα εισπράξει το μακρύτερο."}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "ακούς διασωληνωμένους και νεκρούς και είσαι σίγουρος ότι είναι από τον ιό. Έτσι , χωρίς άλλα στοιχεία. ΚΟΙΜΑΣΤΕ ΟΡΘΙΟΙ ΟΣΟΙ ΠΙΣΤΕΥΕΤΕ ΑΚΟΜΑ ΑΥΤΟ ΤΟ ΠΑΡΑΜΥΘΙ!!1"}
{"meta": {"id": "97431554", "type": "comment", "source": "http://www.protothema.gr/greece/article/1042663/alma-sta-krousmata-katagrafikan-248-nea-treis-thanatoi/"}, "text": "Απο Έλληνες κολλάνε όλοι οι Έλληνες χαζούλη! Όταν άνοιξαν οι νομοί τα μαγαζια τα μπαρ οι γάμοι και τα πανηγήρια άρχισε το κακό. Όταν πήγαν όλοι διακοπές και χωριά έγινε ο χαμός."}
{"meta": {"id": "61424544", "type": "article", "source": "http://www.protothema.gr/car-and-speed/article/1041114/i-epanastasi-tis-ilektrokinisis/", "meta": "08/09/2020, 13:00 1", "title": "Η επανάσταση της ηλεκτροκίνησης "}, "text": "Το μέλλον των oχημάτων είναι ηλεκτρικό και φαίνεται να είναι περισσότερο κοντά από ποτέ. Κάτι που πριν μερικά χρόνια φαινόταν ως ευσεβής πόθος ενός φουτουριστικού ονείρου, τώρα βρίσκεται ολοζώντανο μπροστά μας, έτοιμο να μας πάρει και να μας μεταφέρει σε μια περισσότερο βιώσιμη κινητικότητα -άλλος ένας δημοφιλής όρος των ημερών-, που το αυτοκίνητό μας θα είναι ηλεκτρικό, συνδεδεμένο με το internet και αυτόνομο! Τα πλεονεκτήματα της χρήσης ηλεκτρικών οχημάτων είναι μοναδικά. Η ηλεκτροκίνηση είναι απίστευτα οικονομική, βελτιώνει την ποιότητα ζωής, μειώνει την εξάρτηση από το πετρέλαιο και την ηχορρύπανση, αυξάνει τον κύκλο ζωής του οχήματος και μειώνει το κόστος χρήσης του. Τα προβλήματα που έμοιαζαν αξεπέραστα την προηγούμενη δεκαετία ανήκουν πια στο παρελθόν . Το κόστος αγοράς μικραίνει, τα κράτη -κι η Ελλάδα- ακολουθούν πολιτικές επιδότησης, ο χρόνος αυτονομίας αυξάνεται και ο χρόνος φόρτισης μειώνεται, ενώ πρόοδος καταγράφεται στις υποδομές φόρτισης σε όλες τις ανεπτυγμένες χώρες -και στη δική μας. Την ίδια στιγμή οι καταναλωτές διαμορφώνουν μία αντίληψη φιλική προς τις εναλλακτικές μορφές ενέργειας, κάτι που είναι σίγουρο, ότι θα επιταχύνει την ενσωμάτωση της ηλεκτροκίνησης στην κοινωνία, ως κάτι κοινό, καθημερινό και απαραίτητο για τους περισσότερους και όχι ως κάτι προχωρημένο που αφορά τους λίγους. Θα συμβεί, δηλαδή, κάτι αντίστοιχο που έγινε με τα υβριδικά, τα οποία άλλωστε αποτέλεσαν τον προπομπό των ηλεκτρικών αυτοκινήτων. Ήδη η παγκόσμια αγορά κατακλύζεται από αμιγώς ηλεκτρικά αυτοκίνητα (πολλές δεκάδες πια) και δεν απέχουμε πολύ από τη μέρα που και η ελληνική αγορά θα θαυμάσει την επέλαση των ηλεκτρικών. Όλοι οι κορυφαίοι κατασκευαστές μεταφέρουν τη δραστηριότητά τους στο ηλεκτρικό πεδίο και πραγματικά ο ανταγωνισμός αναμένεται να είναι μεγάλος, προς όφελος των καταναλωτών. Μέχρι πρότινος η ηλεκτροκίνηση στην Ελλάδα δεν είχε αναπτυχθεί, όπως σε άλλες χώρες. Όμως, ύστερα από τα μέτρα που λαμβάνει η Πoλιτεία και την επιδότηση της αγοράς αυτοκινήτων νέου τύπου με 100 εκατ. ευρώ για περίοδο 18 μηνών, το χαμένο έδαφος αναμένεται να καλυφθεί γρήγορα. Έτσι, το κράτος θα πληρώσει το 25% του κόστους για περίπου 14.000 νέα ηλεκτρικά αυτοκίνητα, με το όφελος ανά μονάδα (αν συνδυαστεί με το οικολογικό μπόνους και τις φοροαπαλλαγές) να πλησιάζει τα 10.000 ευρώ! Παρόμοιες ευκολίες, μπόνους, φοροαπαλλαγές και γενναία κίνητρα θα υπάρχουν και για τα ελαφριά φορτηγά και ταξί, αλλά και για τα εταιρικά αυτοκίνητα. Στο σχετικό πρόγραμμα ΚΙΝΟΥΜΑΙ ΗΛΕΚΤΡΙΚΑ που ξεκίνησε στις 24 Αυγούστου και βρίσκεται σε εξέλιξη μπορούν να συμμετάσχουν και να επιδοτηθούν φυσικά πρόσωπα, ιδιοκτήτες ΤΑΞΙ, νομικά πρόσωπα, πολύτεκνοι και άτομα με αναπηρίες (δικαιούνται επιπλέον επιδότηση). Μέχρι το βράδυ της 1ης Σεπτεμβρίου είχαν υποβληθεί 3.698, με συνολική απορρόφηση 3,3 εκατ. ευρώ (ποσοστό 7,2% των διαθέσιμων πόρων για το 2020), κάτι που δείχνει το μεγάλο ενδιαφέρον του κοινού. Ειδικά για τα φυσικά πρόσωπα, για αγορά ή μίσθωση αμιγώς ηλεκτρικού οχήματος Λιανικής Τιμής Προ Φόρων έως 30.000 ευρώ, η επιδότηση αναλογεί στο 20% της αξίας και με μέγιστο ποσό τις 6.000 ευρώ, ενώ από 30.001 ευρώ έως και 50.000 ευρώ η επιδότηση διαμορφώνεται στο 15% της αξίας και με μέγιστο ποσό πάλι τις 6.000 ευρώ. Τα φυσικά πρόσωπα έχουν επίσης τη δυνατότητα, εφόσον το επιλέξουν, να επιδοτηθούν με 500 ευρώ για την αγορά έξυπνου οικιακού φορτιστή. Κι αν αναρωτιέστε για το πού και πώς θα μπαίνουν στην πρίζα τα ηλεκτροκίνητα για να «γεμίσουν», να σας πούμε ότι το ρεύμα κίνησης θα παρέχουν φορείς εκμετάλλευσης, οι οποίο θα είναι οι διάδοχοι των σημερινών βενζινάδικων. Κι αν πάλι αναρωτιέστε για την ασφάλισή τους, η INTERAMERICAN και η Anytime σας έχουν την καλύτερη λύση, αφού στηρίζουν τις εξελίξεις στον τομέα της ηλεκτροκίνησης και προχωρούν στην ασφάλιση ηλεκτροκίνητων αυτοκινήτων και στο σχεδιασμό δημιουργίας ενός σημαντικού δικτύου σταθμών φόρτισης. Όσοι ήδη διαθέτουν, λοιπόν, ηλεκτροκίνητο αυτοκίνητο, μέσω της INTERAMERICAN και της Anytime μπορούν να αποκτήσουν την ασφάλιση αυτοκινήτου , που επιθυμούν, με ιδιαίτερα απλό και εύκολο τρόπο. Όσοι δε διαθέτουν, ας προετοιμάζονται, αφού στη μεγάλη λεωφόρο των εξελίξεων, η ηλεκτροκίνηση δείχνει τον συναρπαστικό δρόμο της κινητικότητας και των μεταφορών. Μείνετε συντονισμένοι! Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
{"meta": {"id": "61424544", "type": "comment", "source": "http://www.protothema.gr/car-and-speed/article/1041114/i-epanastasi-tis-ilektrokinisis/"}, "text": "Η μετάβαση στα ηλεκτρικά αυτοκίνητα αποτελεί μονόδρομο . Μην το μάθει ο Τσαγκαράδας και βάλει τα κλάματα. Ακόμη ονειρεύεται F1 που δεν έχει φτάσει ούτε τις τελικές ρεκόρ του 1929."}
{"meta": {"id": "67716952", "type": "article", "source": "http://www.protothema.gr/life-style/Gossip/article/1042886/sunehizodai-oi-diakopes-tis-eleutherias-karnava-apo-to-gntm2-stis-kuklades/", "meta": "10/09/2020, 11:14", "title": "Συνεχίζονται οι διακοπές της Ελευθερίας Καρναβά από το GNTM2 στις Κυκλάδες "}, "text": "Συνεχίζονται οι καλοκαιρινές διακοπές για την πρώην παίκτρια του Greece’s Next Top Model 2, Ελευθερία Καρναβά. Το νεαρό μοντέλο που κέρδισε το τηλεοπτικό κοινό με την προσωπικότητά της, βρίσκεται για διακοπές στη Σαντορίνη και απολαμβάνει τον κυκλαδίτικο ήλιο. Το Golden Pass του περσινοί GNTM δημοσιεύει τακτικά στιγμιότυπα από την καθημερινότητα της. Στην τελευταία της ανάρτηση στο προσωπικό της λογαριασμό στο Instagram, το νεαρό μοντέλο ποζάρει με νάζι στην πισίνα με φόντο το γαλανόλευκο τοπίο της Σαντορίνης. Διαβάστε περισσότερα στο lay-out Ειδήσεις σήμερα Εμβόλιο AstraZeneca: Πόσο θα διαρκέσει η παύση των δοκιμών - Όλα τα σενάρια Η Ιωάννα Μαλέσκου μιλάει στον Δημήτρη Δανίκα: «Εγώ είμαι η Iωάννα, όχι η Eλένη» Λαυρέντης Μαχαιρίτσας: Οι συγκινητικές αναρτήσεις της κόρης του έναν χρόνο από τον θάνατό του Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
{"meta": {"id": "42421288", "type": "article", "source": "http://www.protothema.gr/blogs/g-x-papagewrgioy/article/1014308/i-pandimia-allazei-ton-kosmo-kai-tin-oikonomia/", "meta": "21/06/2020, 20:29", "title": "Η πανδημία αλλάζει τον κόσμο και την οικονομία "}, "text": "Η Δύση προσανατολίζεται πλέον σε απόσυρση παραγωγικών δυνάμεων από την Κίνα, ενώ γενικότερα όλες οι χώρες έχουν θέσει ως στόχο να ενισχύσουν την εγχώρια παραγωγή τους. Κάποιες θα επωφεληθούν από την «αποσύνδεση», καθώς θα υποδεχτούν δυτικές παραγωγικές υποδομές οι οποίες θα φύγουν από την Κίνα - σε αυτές περιλαμβάνεται και η Τουρκία. Οι νέες συνθήκες δημιουργούν προϋποθέσεις αναβάθμισης της γειτονικής μας χώρας και το γεγονός αυτό έχει οικονομική, αλλά και εθνική διάσταση για τη χώρα μας. Γενικότερα, το νέο σκηνικό επιβάλλει να αναθεωρηθούν στόχοι και στρατηγικές που μέχρι σήμερα θεωρούνταν δεδομένες. Υπήρχε, για παράδειγμα, μια θεωρούμενη αυτονόητη, οικουμενική προσήλωση στον οικονομικό στόχο της αύξησης των εξαγωγών, οι οποίες θεωρούνται -και είναι σε μεγάλο βαθμό- δείγμα ανταγωνιστικότητας και οικονομικής επιτυχίας. Ωστόσο, στο νέο περιβάλλον η σημασία της εγχώριας παραγωγής και η επίτευξη ενός βαθμού αυτάρκειας αποκτούν αναβαθμισμένη στρατηγική σημασία. Η υποκατάσταση των εισαγωγών με εγχώρια προϊόντα είναι πλέον μια κατεύθυνση που δεν μπορούμε να αγνοήσουμε. Είδαμε, άλλωστε, με δραματικό τρόπο τις συνέπειες της εξάρτησης από εξαγωγές υπηρεσιών, όπως είναι ο τουρισμός, ο οποίος αποτελεί δυσανάλογα μεγάλο μέρος του οικονομικού προϊόντος που παράγεται κάθε χρόνο στη χώρα μας. Η αναγκαία στρατηγική στροφή της ελληνικής οικονομίας, όμως, δεν είναι δυνατόν να πραγματοποιηθεί «από την αγορά». Χρειάζονται κίνητρα, κεντρικός κρατικός σχεδιασμός, αλλά και περιορισμοί και προστατευτικά μέτρα. Και όσοι θεωρούν τέτοιες παρεμβάσεις «ιεροσυλία» απέναντι στο δόγμα της ελεύθερης αγοράς, θα πρέπει να λάβουν υπόψη ότι οι περισσότερες ευρωπαϊκές κυβερνήσεις υιοθετούν τέτοιες προσεγγίσεις, προσαρμοζόμενες στα νέα δεδομένα. Τα «δόγματα» δεν είναι καλός σύμβουλος όταν πρέπει να προσαρμοστείς σε νέες συνθήκες. Ο ρόλος της αγοράς και των εργαλείων της αλλάζουν. Αυτό φαίνεται καθαρά, για παράδειγμα, σε ό,τι αφορά τις τράπεζες, οι οποίες είναι ο μηχανισμός μέσα από τον οποίο μπορεί να στηριχθεί η οικονομία. Τροφοδοτούνται με δημόσιο χρήμα (που τυπώνει και «χαρίζει» η κεντρική τράπεζα), απολαμβάνουν -και ορθά- πλήρη στήριξη από το κράτος για να σταθούν στα πόδια τους παρά τα προβλήματα, επομένως θα πρέπει και η προτεραιότητά τους να είναι η στήριξη της οικονομίας και των επιχειρήσεων, όχι μόνο το στενό «ιδιωτικό» συμφέρον των μετόχων τους. Πλέον οι τράπεζες, ειδικά στην Ελλάδα, είναι θεσμοί οιονεί δημοσίου χαρακτήρα - και ως τέτοιες πρέπει να λειτουργήσουν. Σε ό,τι αφορά δε την απασχόληση, θα πρέπει να ενισχυθεί το πλαίσιο προστασίας των εργασιακών δικαιωμάτων, καθώς αναπτύσσεται μια δυναμική καταστροφής θέσεων εργασίας η οποία μπορεί να λάβει ανεξέλεγκτες διαστάσεις. Η αγορά δεν είναι σε θέση να αντιμετωπίσει το πρόβλημα. Η στήριξη των εργαζομένων και των θέσεων εργασίας πρέπει να συνεχιστεί διότι τα δύσκολα τώρα έρχονται. Οι συνέπειες της πανδημίας στην οικονομία μόλις τώρα αρχίζουν. Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Protothema.gr "}
